Repository: QuickAppraiser/san-cipriano
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, pt

source: Sobre Nosotros
de: Über Uns
fr: À Propos
it: Chi Siamo
pt: Sobre Nós

source: Protección
de: Schutz
fr: Protection
it: Protezione
pt: Proteção

source: Seguridad
de: Sicherheit
fr: Sécurité
it: Sicurezza
pt: Segurança

source: Biodiversidad
de: Biodiversität
fr: Biodiversité
it: Biodiversità
pt: Biodiversidade

source: Servicios
de: Dienstleistungen
fr: Services
it: Servizi
pt: Serviços

source: Planifica tu Visita
de: Planen Sie Ihren Besuch
fr: Planifiez Votre Visite
it: Pianifica la Tua Visita
pt: Planeje Sua Visita

source: Inicio
de: Startseite
fr: Accueil
it: Home
pt: Início

source: Bienvenidos a San Cipriano
de: Willkommen in San Cipriano
fr: Bienvenue à San Cipriano
it: Benvenuti a San Cipriano
pt: Bem-vindos a San Cipriano

source: Turismo responsable • Conservación ambiental • Economía comunitaria
de: Verantwortungsvoller Tourismus • Umweltschutz • Gemeinschaftswirtschaft
fr: Tourisme responsable • Conservation environnementale • Économie communautaire
it: Turismo responsabile • Conservazione ambientale • Economia comunitaria
pt: Turismo responsável • Conservação ambiental • Economia comunitária

source: Conoce San Cipriano
de: Entdecken Sie San Cipriano
fr: Découvrez San Cipriano
it: Scopri San Cipriano
pt: Conheça San Cipriano

source: Reserva Natural
de: Naturschutzgebiet
fr: Réserve Naturelle
it: Riserva Naturale

source: Un santuario de biodiversidad en el Pacífico colombiano, hogar de cientos de especies de aves, anfibios y flora única.
de: Ein Biodiversitäts-Schutzgebiet im kolumbianischen Pazifik, Heimat von Hunderten von Vogelarten, Amphibien und einzigartiger Flora.
fr: Un sanctuaire de biodiversité dans le Pacifique colombien, abritant des centaines d'espèces d'oiseaux, d'amphibiens et une flore unique.
it: Un santuario di biodiversità nel Pacifico colombiano, casa di centinaia di specie di uccelli, anfibi e flora unica.
pt: Um santuário de biodiversidade no Pacífico colombiano, lar de centenas de espécies de aves, anfíbios e flora única.

source: Turismo Comunitario
de: Gemeinschaftstourismus
fr: Tourisme Communautaire
pt: Turismo Comunitário

source: Cada visita apoya directamente a las familias locales. El turismo es gestionado por y para la comunidad.
de: Jeder Besuch unterstützt direkt die lokalen Familien. Der Tourismus wird von und für die Gemeinschaft verwaltet.
fr: Chaque visite soutient directement les familles locales. Le tourisme est géré par et pour la communauté.
it: Ogni visita sostiene direttamente le famiglie locali. Il turismo è gestito da e per la comunità.
pt: Cada visita apoia diretamente as famílias locais. O turismo é gerido por e para a comunidade.

source: Las Brujitas
de: Die Brujitas
fr: Les Brujitas
it: Le Brujitas
pt: As Brujitas

source: Vive la experiencia única de viajar en los tradicionales carros sobre rieles, una aventura que solo encontrarás aquí.
de: Erleben Sie das einzigartige Abenteuer, auf den traditionellen Schienenkarren zu fahren, ein Erlebnis, das Sie nur hier finden.
fr: Vivez l'expérience unique de voyager sur les wagonnets traditionnels sur rails, une aventure que vous ne trouverez qu'ici.
it: Vivi l'esperienza unica di viaggiare sui tradizionali carrelli su rotaie, un'avventura che troverai solo qui.
pt: Viva a experiência única de viajar nos tradicionais carrinhos sobre trilhos, uma aventura que você só encontrará aqui.

source: Protección de la Reserva
de: Schutz des Reservats
fr: Protection de la Réserve
it: Protezione della Riserva
pt: Proteção da Reserva

source: San Cipriano es un ecosistema frágil. Tu compromiso es esencial.
de: San Cipriano ist ein fragiles Ökosystem. Ihr Engagement ist wesentlich.
fr: San Cipriano est un écosystème fragile. Votre engagement est essentiel.
it: San Cipriano è un ecosistema fragile. Il tuo impegno è essenziale.
pt: San Cipriano é um ecossistema frágil. Seu compromisso é essencial.

source: Lleva tu basura
de: Nehmen Sie Ihren Müll mit
fr: Emportez vos déchets
it: Porta via i tuoi rifiuti
pt: Leve seu lixo

source: No extraer especies
de: Keine Arten entnehmen
fr: Ne pas extraire d'espèces
it: Non estrarre specie
pt: Não extrair espécies

source: Respeta la naturaleza
de: Respektieren Sie die Natur
fr: Respectez la nature
it: Rispetta la natura
pt: Respeite a natureza

source: Solo con guías
de: Nur mit Führern
fr: Uniquement avec des guides
it: Solo con guide
pt: Somente com guias

source: Ver todas las normas de protección
de: Alle Schutzregeln anzeigen
fr: Voir toutes les règles de protection
it: Vedi tutte le regole di protezione
pt: Ver todas as regras de proteção

source: Experiencias Naturales
de: Naturerlebnisse
fr: Expériences Naturelles
it: Esperienze Naturali
pt: Experiências Naturais

source: Descubre la magia del bosque húmedo tropical, sus ríos cristalinos y la increíble biodiversidad que nos rodea.
de: Entdecken Sie die Magie des tropischen Regenwaldes, seine kristallklaren Flüsse und die unglaubliche Biodiversität um uns herum.
fr: Découvrez la magie de la forêt tropicale humide, ses rivières cristallines et l'incroyable biodiversité qui nous entoure.
it: Scopri la magia della foresta tropicale umida, i suoi fiumi cristallini e l'incredibile biodiversità che ci circonda.
pt: Descubra a magia da floresta tropical úmida, seus rios cristalinos e a incrível biodiversidade que nos rodeia.

source: Avistamiento de Aves
de: Vogelbeobachtung
fr: Observation des Oiseaux
it: Osservazione degli Uccelli
pt: Observação de Aves

source: Más de 200 especies de aves habitan en nuestra reserva. Un paraíso para los observadores.
de: Mehr als 200 Vogelarten leben in unserem Reservat. Ein Paradies für Vogelbeobachter.
fr: Plus de 200 espèces d'oiseaux habitent notre réserve. Un paradis pour les observateurs.
it: Più di 200 specie di uccelli abitano nella nostra riserva. Un paradiso per gli osservatori.
pt: Mais de 200 espécies de aves habitam nossa reserva. Um paraíso para observadores.

source: Ríos Cristalinos
de: Kristallklare Flüsse
fr: Rivières Cristallines
it: Fiumi Cristallini
pt: Rios Cristalinos

source: Báñate en aguas puras rodeado de selva. Charcos naturales y cascadas te esperan.
de: Baden Sie in reinem Wasser, umgeben von Dschungel. Natürliche Becken und Wasserfälle erwarten Sie.
fr: Baignez-vous dans des eaux pures entourées de jungle. Des bassins naturels et des cascades vous attendent.
it: Nuota in acque pure circondato dalla giungla. Pozze naturali e cascate ti aspettano.
pt: Banhe-se em águas puras cercado de selva. Piscinas naturais e cachoeiras esperam por você.

source: Ranas y Anfibios
de: Frösche und Amphibien
fr: Grenouilles et Amphibiens
it: Rane e Anfibi
pt: Sapos e Anfíbios

source: Hogar de ranas venenosas y especies únicas. Un espectáculo de colores en la naturaleza.
de: Heimat von Giftfröschen und einzigartigen Arten. Ein Farbspektakel in der Natur.
fr: Habitat de grenouilles venimeuses et d'espèces uniques. Un spectacle de couleurs dans la nature.
it: Casa di rane velenose e specie uniche. Uno spettacolo di colori nella natura.
pt: Lar de sapos venenosos e espécies únicas. Um espetáculo de cores na natureza.

source: Explorar Biodiversidad
de: Biodiversität Erkunden
fr: Explorer la Biodiversité
it: Esplora la Biodiversità
pt: Explorar Biodiversidade

source: ¿Listo para vivir la experiencia?
de: Bereit für das Erlebnis?
fr: Prêt à vivre l'expérience ?
it: Pronto a vivere l'esperienza?
pt: Pronto para viver a experiência?

source: Completa el formulario y la comunidad te enviará toda la información personalizada para tu visita.
de: Füllen Sie das Formular aus und die Gemeinschaft sendet Ihnen alle personalisierten Informationen für Ihren Besuch.
fr: Remplissez le formulaire et la communauté vous enverra toutes les informations personnalisées pour votre visite.
it: Compila il modulo e la comunità ti invierà tutte le informazioni personalizzate per la tua visita.
pt: Preencha o formulário e a comunidade enviará todas as informações personalizadas para sua visita.

source: Una reserva natural cuidada por su comunidad. Turismo responsable y conservación ambiental en el corazón del Pacífico colombiano.
de: Ein Naturschutzgebiet, das von seiner Gemeinschaft gepflegt wird. Verantwortungsvoller Tourismus und Umweltschutz im Herzen des kolumbianischen Pazifiks.
fr: Une réserve naturelle soignée par sa communauté. Tourisme responsable et conservation environnementale au cœur du Pacifique colombien.
it: Una riserva naturale curata dalla sua comunità. Turismo responsabile e conservazione ambientale nel cuore del Pacifico colombiano.
pt: Uma reserva natural cuidada por sua comunidade. Turismo responsável e conservação ambiental no coração do Pacífico colombiano.

source: Enlaces
de: Links
fr: Liens
it: Link
pt: Links

source: Seguridad y Normas
de: Sicherheit und Regeln
fr: Sécurité et Règles
it: Sicurezza e Regole
pt: Segurança e Regras

source: Preguntas Frecuentes
de: FAQ
fr: FAQ
it: FAQ
pt: FAQ

source: Contacto
de: Kontakt
fr: Contact
it: Contatto
pt: Contato

source: Personas interesadas
de: Interessierte Personen
fr: Personnes intéressées
it: Persone interessate
pt: Pessoas interessadas

source: Sitio oficial de la comunidad.
de: Offizielle Gemeinschaftswebsite.
fr: Site officiel de la communauté.
it: Sito ufficiale della comunità.
pt: Site oficial da comunidade.

source: Turismo comunitario y conservación ambiental.
de: Gemeinschaftstourismus und Umweltschutz.
fr: Tourisme communautaire et conservation environnementale.
it: Turismo comunitario e conservazione ambientale.
pt: Turismo comunitário e conservação ambiental.

source: Sobre San Cipriano
de: Über San Cipriano
fr: À Propos de San Cipriano
it: Chi è San Cipriano

source: Una reserva natural comunitaria en el corazón del Pacífico colombiano.
de: Ein gemeinschaftliches Naturschutzgebiet im Herzen des kolumbianischen Pazifiks.
fr: Une réserve naturelle communautaire au cœur du Pacifique colombien.
it: Una riserva naturale comunitaria nel cuore del Pacifico colombiano.
pt: Uma reserva natural comunitária no coração do Pacífico colombiano.

source: Ubicación
de: Standort
fr: Emplacement
it: Posizione
pt: Localização

source: San Cipriano se encuentra en el departamento del Valle del Cauca, en la región del Pacífico colombiano, a pocos kilómetros de Buenaventura.
de: San Cipriano befindet sich im Departamento Valle del Cauca, in der kolumbianischen Pazifikregion, wenige Kilometer von Buenaventura entfernt.
fr: San Cipriano se trouve dans le département du Valle del Cauca, dans la région du Pacifique colombien, à quelques kilomètres de Buenaventura.
it: San Cipriano si trova nel dipartimento del Valle del Cauca, nella regione del Pacifico colombiano, a pochi chilometri da Buenaventura.
pt: San Cipriano está localizado no departamento do Valle del Cauca, na região do Pacífico colombiano, a poucos quilômetros de Buenaventura.

source: Rodeado de selva húmeda tropical, ríos cristalinos y una biodiversidad impresionante, San Cipriano es un santuario natural protegido por su comunidad.
de: Umgeben von tropischem Regenwald, kristallklaren Flüssen und beeindruckender Biodiversität ist San Cipriano ein von seiner Gemeinschaft geschütztes Naturschutzgebiet.
fr: Entouré de forêt tropicale humide, de rivières cristallines et d'une biodiversité impressionnante, San Cipriano est un sanctuaire naturel protégé par sa communauté.
it: Circondato da foresta tropicale umida, fiumi cristallini e una biodiversità impressionante, San Cipriano è un santuario naturale protetto dalla sua comunità.
pt: Cercado por floresta tropical úmida, rios cristalinos e uma biodiversidade impressionante, San Cipriano é um santuário natural protegido por sua comunidade.

source: Coordenadas GPS:
de: GPS-Koordinaten:
fr: Coordonnées GPS :
it: Coordinate GPS:

source: Cómo llegar:
de: Anreise:
fr: Comment y arriver :
it: Come arrivare:
pt: Como chegar:

source: Desde Cali: Tomar la vía al mar hacia Buenaventura (~3 horas)
de: Von Cali: Nehmen Sie die Straße zum Meer Richtung Buenaventura (~3 Stunden)
fr: Depuis Cali : Prendre la route vers la mer en direction de Buenaventura (~3 heures)
it: Da Cali: Prendere la strada verso il mare direzione Buenaventura (~3 ore)
pt: De Cali: Pegar a estrada para o mar em direção a Buenaventura (~3 horas)

source: Pasar Buenaventura y continuar hacia Córdoba (~20 min)
de: Buenaventura passieren und weiter nach Córdoba (~20 Min)
fr: Passer Buenaventura et continuer vers Córdoba (~20 min)
it: Passare Buenaventura e continuare verso Córdoba (~20 min)
pt: Passar Buenaventura e continuar em direção a Córdoba (~20 min)

source: Detenerse en la estación de las Brujitas
de: An der Brujitas-Station anhalten
fr: S'arrêter à la station des Brujitas
it: Fermarsi alla stazione delle Brujitas
pt: Parar na estação das Brujitas

source: Tomar la brujita hacia San Cipriano (~30 min)
de: Die Brujita nach San Cipriano nehmen (~30 Min)
fr: Prendre la brujita vers San Cipriano (~30 min)
it: Prendere la brujita verso San Cipriano (~30 min)
pt: Pegar a brujita para San Cipriano (~30 min)

source: Valle del Cauca, Colombia
de: Valle del Cauca, Kolumbien
fr: Valle del Cauca, Colombie
pt: Valle del Cauca, Colômbia

source: A 100 km de Cali
de: 100 km von Cali
fr: À 100 km de Cali
it: A 100 km da Cali

source: A 20 km de Buenaventura
de: 20 km von Buenaventura
fr: À 20 km de Buenaventura
it: A 20 km da Buenaventura

source: Ver en Google Maps
de: Auf Google Maps anzeigen
fr: Voir sur Google Maps
it: Vedi su Google Maps
pt: Ver no Google Maps

source: Nuestra Historia
de: Unsere Geschichte
fr: Notre Histoire
it: La Nostra Storia
pt: Nossa História

source: San Cipriano es una comunidad afrodescendiente que ha habitado estas tierras por generaciones. Durante décadas, nuestra gente vivió de la pesca, la agricultura y los recursos naturales que la selva nos proporciona.
de: San Cipriano ist eine afrokolumbianische Gemeinschaft, die seit Generationen in diesem Land lebt. Jahrzehntelang lebte unser Volk von der Fischerei, der Landwirtschaft und den natürlichen Ressourcen, die uns der Dschungel bietet.
fr: San Cipriano est une communauté afro-descendante qui habite ces terres depuis des générations. Pendant des décennies, notre peuple a vécu de la pêche, de l'agriculture et des ressources naturelles que la jungle nous fournit.
it: San Cipriano è una comunità afrodiscendente che abita queste terre da generazioni. Per decenni, la nostra gente ha vissuto di pesca, agricoltura e delle risorse naturali che la giungla ci fornisce.
pt: San Cipriano é uma comunidade afrodescendente que habita estas terras há gerações. Durante décadas, nosso povo viveu da pesca, agricultura e dos recursos naturais que a selva nos proporciona.

source: Con el tiempo, reconocimos el valor único de nuestro hogar: ríos de aguas cristalinas, bosques vírgenes y una biodiversidad que pocos lugares en el mundo pueden igualar. Decidimos entonces abrir nuestras puertas al turismo, pero con un enfoque diferente.
de: Im Laufe der Zeit erkannten wir den einzigartigen Wert unserer Heimat: kristallklare Flüsse, unberührte Wälder und eine Biodiversität, die nur wenige Orte auf der Welt erreichen können. Wir beschlossen, unsere Türen für den Tourismus zu öffnen, aber mit einem anderen Ansatz.
fr: Au fil du temps, nous avons reconnu la valeur unique de notre foyer : des rivières aux eaux cristallines, des forêts vierges et une biodiversité que peu d'endroits dans le monde peuvent égaler. Nous avons alors décidé d'ouvrir nos portes au tourisme, mais avec une approche différente.
it: Col tempo, abbiamo riconosciuto il valore unico della nostra casa: fiumi dalle acque cristalline, foreste vergini e una biodiversità che pochi luoghi al mondo possono eguagliare. Abbiamo quindi deciso di aprire le nostre porte al turismo, ma con un approccio diverso.
pt: Com o tempo, reconhecemos o valor único do nosso lar: rios de águas cristalinas, florestas virgens e uma biodiversidade que poucos lugares no mundo podem igualar. Decidimos então abrir nossas portas ao turismo, mas com uma abordagem diferente.

source: El turismo en San Cipriano es comunitario. Cada servicio, cada hospedaje, cada tour es gestionado por familias locales. El visitante no viene a consumir un producto, viene a vivir una experiencia auténtica y a contribuir directamente al bienestar de nuestra comunidad.
de: Der Tourismus in San Cipriano ist gemeinschaftlich. Jede Dienstleistung, jede Unterkunft, jede Tour wird von lokalen Familien verwaltet. Der Besucher kommt nicht, um ein Produkt zu konsumieren, sondern um ein authentisches Erlebnis zu haben und direkt zum Wohlbefinden unserer Gemeinschaft beizutragen.
fr: Le tourisme à San Cipriano est communautaire. Chaque service, chaque hébergement, chaque visite est géré par des familles locales. Le visiteur ne vient pas consommer un produit, mais vivre une expérience authentique et contribuer directement au bien-être de notre communauté.
it: Il turismo a San Cipriano è comunitario. Ogni servizio, ogni alloggio, ogni tour è gestito da famiglie locali. Il visitatore non viene per consumare un prodotto, ma per vivere un'esperienza autentica e contribuire direttamente al benessere della nostra comunità.
pt: O turismo em San Cipriano é comunitário. Cada serviço, cada hospedagem, cada tour é gerido por famílias locais. O visitante não vem para consumir um produto, vem para viver uma experiência autêntica e contribuir diretamente para o bem-estar da nossa comunidade.

source: Nuestros Pilares
de: Unsere Säulen
fr: Nos Piliers
it: I Nostri Pilastri
pt: Nossos Pilares

source: Conservación
de: Naturschutz
fr: Conservation
it: Conservazione
pt: Conservação

source: Protegemos activamente nuestra selva, ríos y especies. El turismo nos ayuda a financiar la conservación y crear conciencia ambiental.
de: Wir schützen aktiv unseren Dschungel, unsere Flüsse und Arten. Der Tourismus hilft uns, den Naturschutz zu finanzieren und Umweltbewusstsein zu schaffen.
fr: Nous protégeons activement notre jungle, nos rivières et nos espèces. Le tourisme nous aide à financer la conservation et à sensibiliser à l'environnement.
it: Proteggiamo attivamente la nostra giungla, i fiumi e le specie. Il turismo ci aiuta a finanziare la conservazione e a creare consapevolezza ambientale.
pt: Protegemos ativamente nossa selva, rios e espécies. O turismo nos ajuda a financiar a conservação e criar consciência ambiental.

source: Turismo Responsable
de: Verantwortungsvoller Tourismus
fr: Tourisme Responsable
it: Turismo Responsabile
pt: Turismo Responsável

source: Buscamos visitantes que respeten la naturaleza y nuestra cultura. Calidad sobre cantidad, experiencias sobre masificación.
de: Wir suchen Besucher, die die Natur und unsere Kultur respektieren. Qualität über Quantität, Erlebnisse über Massentourismus.
fr: Nous recherchons des visiteurs qui respectent la nature et notre culture. La qualité plutôt que la quantité, les expériences plutôt que le tourisme de masse.
it: Cerchiamo visitatori che rispettino la natura e la nostra cultura. Qualità sulla quantità, esperienze sulla massificazione.
pt: Buscamos visitantes que respeitem a natureza e nossa cultura. Qualidade sobre quantidade, experiências sobre massificação.

source: Economía Comunitaria
de: Gemeinschaftswirtschaft
fr: Économie Communautaire
it: Economia Comunitaria
pt: Economia Comunitária

source: Cada peso que gastas aquí se queda en la comunidad. Apoyas a familias locales, no a corporaciones externas.
de: Jeder Peso, den Sie hier ausgeben, bleibt in der Gemeinschaft. Sie unterstützen lokale Familien, keine externen Konzerne.
fr: Chaque peso que vous dépensez ici reste dans la communauté. Vous soutenez les familles locales, pas les corporations externes.
it: Ogni peso che spendi qui rimane nella comunità. Sostieni le famiglie locali, non le corporazioni esterne.
pt: Cada peso que você gasta aqui fica na comunidade. Você apoia famílias locais, não corporações externas.

source: ¿Listo para conocernos?
de: Bereit, uns kennenzulernen?
fr: Prêt à nous connaître ?
it: Pronto a conoscerci?
pt: Pronto para nos conhecer?

source: Te invitamos a vivir la experiencia San Cipriano de manera responsable y auténtica.
de: Wir laden Sie ein, das San Cipriano-Erlebnis auf verantwortungsvolle und authentische Weise zu erleben.
fr: Nous vous invitons à vivre l'expérience San Cipriano de manière responsable et authentique.
it: Ti invitiamo a vivere l'esperienza San Cipriano in modo responsabile e autentico.
pt: Convidamos você a viver a experiência San Cipriano de forma responsável e autêntica.

source: Completa el formulario y recibirás información personalizada sobre tu visita a San Cipriano.
de: Füllen Sie das Formular aus und Sie erhalten personalisierte Informationen über Ihren Besuch in San Cipriano.
fr: Remplissez le formulaire et vous recevrez des informations personnalisées sur votre visite à San Cipriano.
it: Compila il modulo e riceverai informazioni personalizzate sulla tua visita a San Cipriano.
pt: Preencha o formulário e você receberá informações personalizadas sobre sua visita a San Cipriano.

source: Precios de Referencia (por persona)
de: Referenzpreise (pro Person)
fr: Prix de Référence (par personne)
it: Prezzi di Riferimento (a persona)
pt: Preços de Referência (por pessoa)

source: Hospedaje
de: Unterkunft
fr: Hébergement
it: Alloggio
pt: Hospedagem

source: Alimentación
de: Verpflegung
fr: Restauration
it: Ristorazione
pt: Alimentação

source: Brujita (ida y vuelta)
de: Brujita (Hin- und Rückfahrt)
fr: Brujita (aller-retour)
it: Brujita (andata e ritorno)
pt: Brujita (ida e volta)

source: Tour guiado
de: Geführte Tour
fr: Visite guidée
it: Tour guidato

source: Precios en pesos colombianos (COP). Un fin de semana completo: aproximadamente $130,000 COP por persona.
de: Preise in kolumbianischen Pesos (COP). Ein komplettes Wochenende: ca. 130.000 COP pro Person.
fr: Prix en pesos colombiens (COP). Un week-end complet : environ 130 000 COP par personne.
it: Prezzi in pesos colombiani (COP). Un fine settimana completo: circa $130.000 COP a persona.
pt: Preços em pesos colombianos (COP). Um fim de semana completo: aproximadamente $130.000 COP por pessoa.

source: Información Personal
de: Persönliche Informationen
fr: Informations Personnelles
it: Informazioni Personali
pt: Informações Pessoais

source: Nombre completo
de: Vollständiger Name
fr: Nom complet
it: Nome completo
pt: Nome completo

source: Tu nombre completo
de: Ihr vollständiger Name
fr: Votre nom complet
it: Il tuo nome completo
pt: Seu nome completo

source: Teléfono / WhatsApp
de: Telefon / WhatsApp
fr: Téléphone / WhatsApp
it: Telefono / WhatsApp
pt: Telefone / WhatsApp

source: Correo electrónico
de: E-Mail
fr: E-mail
it: E-mail
pt: E-mail

source: Ciudad
de: Stadt
fr: Ville
it: Città
pt: Cidade

source: Bogotá, Cali...
de: Bogota, Cali...
fr: Bogota, Cali...
it: Bogotà, Cali...

source: País
de: Land
fr: Pays
it: Paese

source: Detalles de la Visita
de: Besuchsdetails
fr: Détails de la Visite
it: Dettagli della Visita
pt: Detalhes da Visita

source: Fecha estimada de llegada
de: Geschätztes Ankunftsdatum
fr: Date d'arrivée estimée
it: Data stimata di arrivo
pt: Data estimada de chegada

source: Fecha estimada de salida
de: Geschätztes Abreisedatum
fr: Date de départ estimée
it: Data stimata di partenza
pt: Data estimada de saída

source: Número de personas
de: Anzahl der Personen
fr: Nombre de personnes
it: Numero di persone
pt: Número de pessoas

source: Menores de 18 años
de: Unter 18 Jahren
fr: Moins de 18 ans
it: Minori di 18 anni
pt: Menores de 18 anos

source: Servicios de Interés
de: Interessante Dienstleistungen
fr: Services d'Intérêt
it: Servizi di Interesse
pt: Serviços de Interesse
