Repository: QuickAppraiser/san-cipriano
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, pt

source: San Cipriano es hogar de cientos de especies de aves, anfibios, mamíferos y plantas. Cada visita es una oportunidad para conectar con la naturaleza en su estado más puro.
de: San Cipriano ist Heimat von Hunderten von Vogel-, Amphibien-, Säugetier- und Pflanzenarten. Jeder Besuch ist eine Gelegenheit, mit der Natur in ihrem reinsten Zustand in Kontakt zu treten.
fr: San Cipriano abrite des centaines d'espèces d'oiseaux, d'amphibiens, de mammifères et de plantes. Chaque visite est une occasion de se connecter avec la nature dans son état le plus pur.
it: San Cipriano è casa di centinaia di specie di uccelli, anfibi, mammiferi e piante. Ogni visita è un'opportunità per connettersi con la natura nel suo stato più puro.
pt: San Cipriano é lar de centenas de espécies de aves, anfíbios, mamíferos e plantas. Cada visita é uma oportunidade para se conectar com a natureza em seu estado mais puro.

source: Más de 200 especies de aves habitan en San Cipriano. Tucanes, colibríes, tangaras y muchas más esperan ser descubiertas por los amantes de la observación de aves.
de: Mehr als 200 Vogelarten leben in San Cipriano. Tukane, Kolibris, Tangaras und viele mehr warten darauf, von Vogelbeobachtungsliebhabern entdeckt zu werden.
fr: Plus de 200 espèces d'oiseaux habitent à San Cipriano. Toucans, colibris, tangaras et bien d'autres attendent d'être découverts par les amateurs d'observation d'oiseaux.
it: Più di 200 specie di uccelli abitano a San Cipriano. Tucani, colibrì, tangare e molti altri aspettano di essere scoperti dagli amanti del birdwatching.
pt: Mais de 200 espécies de aves habitam em San Cipriano. Tucanos, beija-flores, tangarás e muitos mais esperam ser descobertos pelos amantes da observação de aves.

source: Tucanes
de: Tukane
fr: Toucans
it: Tucani
pt: Tucanos

source: Colibríes
de: Kolibris
fr: Colibris
it: Colibrì
pt: Beija-flores

source: Loros y pericos
de: Papageien und Sittiche
fr: Perroquets et perruches
it: Pappagalli e parrocchetti
pt: Papagaios e periquitos

source: Nuestra reserva es hogar de especies únicas de ranas, incluyendo las famosas ranas venenosas de colores brillantes. Un espectáculo natural impresionante.
de: Unser Reservat ist Heimat einzigartiger Froscharten, darunter die berühmten bunt gefärbten Giftfrösche. Ein beeindruckendes Naturschauspiel.
fr: Notre réserve abrite des espèces uniques de grenouilles, y compris les fameuses grenouilles venimeuses aux couleurs vives. Un spectacle naturel impressionnant.
it: La nostra riserva è casa di specie uniche di rane, comprese le famose rane velenose dai colori vivaci. Uno spettacolo naturale impressionante.
pt: Nossa reserva é lar de espécies únicas de sapos, incluindo os famosos sapos venenosos de cores brilhantes. Um espetáculo natural impressionante.

source: Ranas venenosas (Dendrobates)
de: Giftfrösche (Dendrobates)
fr: Grenouilles venimeuses (Dendrobates)
it: Rane velenose (Dendrobates)
pt: Sapos venenosos (Dendrobates)

source: Ranas de cristal
de: Glasfrösche
fr: Grenouilles de verre
it: Rane di vetro
pt: Sapos de vidro

source: Salamandras
de: Salamander
fr: Salamandres
it: Salamandre

source: Monos, perezosos, armadillos y más habitan nuestros bosques.
de: Affen, Faultiere, Gürteltiere und mehr leben in unseren Wäldern.
fr: Singes, paresseux, tatous et plus encore habitent nos forêts.
it: Scimmie, bradipi, armadilli e altro abitano le nostre foreste.
pt: Macacos, preguiças, tatus e mais habitam nossas florestas.

source: Miles de especies de mariposas e insectos llenan de vida la selva.
de: Tausende Schmetterlings- und Insektenarten erfüllen den Dschungel mit Leben.
fr: Des milliers d'espèces de papillons et d'insectes remplissent la jungle de vie.
it: Migliaia di specie di farfalle e insetti riempiono di vita la giungla.
pt: Milhares de espécies de borboletas e insetos enchem a selva de vida.

source: Orquídeas, heliconias, bromelias y árboles centenarios.
de: Orchideen, Helikonien, Bromelien und jahrhundertealte Bäume.
fr: Orchidées, héliconias, broméliacées et arbres centenaires.
it: Orchidee, eliconie, bromeliacee e alberi centenari.
pt: Orquídeas, helicônias, bromélias e árvores centenárias.

source: Vive la naturaleza de manera responsable con nuestros guías locales.
de: Erleben Sie die Natur verantwortungsvoll mit unseren lokalen Führern.
fr: Vivez la nature de manière responsable avec nos guides locaux.
it: Vivi la natura in modo responsabile con le nostre guide locali.
pt: Viva a natureza de forma responsável com nossos guias locais.

source: Senderismo en la Selva
de: Dschungelwandern
fr: Randonnée dans la Jungle
it: Escursionismo nella Giungla
pt: Trilha na Selva

source: Caminatas guiadas por senderos ancestrales, conociendo la flora y fauna local.
de: Geführte Wanderungen auf alten Pfaden, um die lokale Flora und Fauna kennenzulernen.
fr: Randonnées guidées sur des sentiers ancestraux, découvrant la flore et la faune locales.
it: Escursioni guidate lungo sentieri ancestrali, scoprendo la flora e la fauna locale.
pt: Caminhadas guiadas por trilhas ancestrais, conhecendo a flora e fauna local.

source: Baño en el Río
de: Baden im Fluss
fr: Baignade dans la Rivière
it: Bagno nel Fiume
pt: Banho no Rio

source: Disfruta de las aguas cristalinas en charcos naturales supervisados.
de: Genießen Sie das kristallklare Wasser in überwachten natürlichen Becken.
fr: Profitez des eaux cristallines dans des bassins naturels supervisés.
it: Goditi le acque cristalline in pozze naturali sorvegliate.
pt: Desfrute das águas cristalinas em poços naturais supervisionados.

source: Tour Nocturno
de: Nachttour
fr: Tour Nocturne
it: Tour Notturno
pt: Tour Noturno

source: Descubre la vida nocturna de la selva: ranas, insectos y sonidos mágicos.
de: Entdecken Sie das Nachtleben des Dschungels: Frösche, Insekten und magische Klänge.
fr: Découvrez la vie nocturne de la jungle : grenouilles, insectes et sons magiques.
it: Scopri la vita notturna della giungla: rane, insetti e suoni magici.
pt: Descubra a vida noturna da selva: sapos, insetos e sons mágicos.

source: Turismo Educativo y de Conservación
de: Bildungs- und Naturschutztourismus
fr: Tourisme Éducatif et de Conservation
it: Turismo Educativo e di Conservazione
pt: Turismo Educativo e de Conservação

source: Todas nuestras experiencias tienen un enfoque educativo. Aprenderás sobre la importancia de conservar estos ecosistemas y cómo cada especie cumple un rol vital en el equilibrio natural.
de: Alle unsere Erlebnisse haben einen Bildungsfokus. Sie lernen, wie wichtig es ist, diese Ökosysteme zu erhalten und wie jede Art eine wichtige Rolle im natürlichen Gleichgewicht spielt.
fr: Toutes nos expériences ont une approche éducative. Vous apprendrez l'importance de conserver ces écosystèmes et comment chaque espèce joue un rôle vital dans l'équilibre naturel.
it: Tutte le nostre esperienze hanno un focus educativo. Imparerai l'importanza di conservare questi ecosistemi e come ogni specie svolge un ruolo vitale nell'equilibrio naturale.
pt: Todas as nossas experiências têm um foco educativo. Você aprenderá sobre a importância de conservar estes ecossistemas e como cada espécie cumpre um papel vital no equilíbrio natural.

source: ¿Quieres vivir estas experiencias?
de: Möchten Sie diese Erlebnisse erleben?
fr: Voulez-vous vivre ces expériences ?
it: Vuoi vivere queste esperienze?
pt: Quer viver estas experiências?

source: Completa el formulario y te enviaremos información sobre disponibilidad y cómo participar.
de: Füllen Sie das Formular aus und wir senden Ihnen Informationen über Verfügbarkeit und Teilnahme.
fr: Remplissez le formulaire et nous vous enverrons des informations sur la disponibilité et comment participer.
it: Compila il modulo e ti invieremo informazioni sulla disponibilità e su come partecipare.
pt: Preencha o formulário e enviaremos informações sobre disponibilidade e como participar.

source: Recorridos al amanecer con guías expertos para observar las aves de la región.
de: Touren bei Sonnenaufgang mit erfahrenen Führern zur Vogelbeobachtung der Region.
fr: Excursions à l'aube avec des guides experts pour observer les oiseaux de la région.
it: Tour all'alba con guide esperte per osservare gli uccelli della regione.
pt: Passeios ao amanhecer com guias experientes para observar as aves da região.

source: Servicios y Precios
de: Dienstleistungen und Preise
fr: Services et Prix
it: Servizi e Prezzi
pt: Serviços e Preços

source: Servicios gestionados directamente por la comunidad de San Cipriano. Precios promedio por persona.
de: Dienstleistungen, die direkt von der Gemeinschaft San Cipriano verwaltet werden. Durchschnittspreise pro Person.
fr: Services gérés directement par la communauté de San Cipriano. Prix moyens par personne.
it: Servizi gestiti direttamente dalla comunità di San Cipriano. Prezzi medi a persona.
pt: Serviços gerenciados diretamente pela comunidade de San Cipriano. Preços médios por pessoa.

source: Hoteles y alojamientos comunitarios en armonía con la naturaleza. Incluye habitación privada o compartida con ventilador.
de: Hotels und Gemeinschaftsunterkünfte im Einklang mit der Natur. Beinhaltet Privat- oder Gemeinschaftszimmer mit Ventilator.
fr: Hôtels et hébergements communautaires en harmonie avec la nature. Comprend chambre privée ou partagée avec ventilateur.
it: Hotel e alloggi comunitari in armonia con la natura. Include camera privata o condivisa con ventilatore.
pt: Hotéis e alojamentos comunitários em harmonia com a natureza. Inclui quarto privado ou compartilhado com ventilador.

source: Por persona/noche
de: Pro Person/Nacht
fr: Par personne/nuit
it: A persona/notte
pt: Por pessoa/noite

source: Alimentacion
de: Verpflegung
fr: Restauration
it: Ristorazione
pt: Alimentação

source: Gastronomia local preparada por la comunidad. Desayuno, almuerzo y cena con productos frescos del Pacifico.
de: Lokale Gastronomie, von der Gemeinschaft zubereitet. Frühstück, Mittag- und Abendessen mit frischen Produkten aus dem Pazifik.
fr: Gastronomie locale préparée par la communauté. Petit-déjeuner, déjeuner et dîner avec des produits frais du Pacifique.
it: Gastronomia locale preparata dalla comunità. Colazione, pranzo e cena con prodotti freschi del Pacifico.
pt: Gastronomia local preparada pela comunidade. Café da manhã, almoço e jantar com produtos frescos do Pacífico.

source: Por comida
de: Pro Mahlzeit
fr: Par repas
it: A pasto
pt: Por refeição

source: La experiencia unica de viajar en los famosos carros sobre rieles. Recorrido de 3km atravesando la selva.
de: Das einzigartige Erlebnis, auf den berühmten Schienenkarren zu fahren. 3 km Fahrt durch den Dschungel.
fr: L'expérience unique de voyager sur les célèbres wagonnets sur rails. Trajet de 3 km à travers la jungle.
it: L'esperienza unica di viaggiare sui famosi carrelli su rotaie. Percorso di 3 km attraverso la giungla.
pt: A experiência única de viajar nos famosos carrinhos sobre trilhos. Percurso de 3km atravessando a selva.

source: Ida y vuelta
de: Hin- und Rückfahrt
fr: Aller-retour
it: Andata e ritorno
pt: Ida e volta

source: Estacionamiento seguro y vigilado para tu vehiculo en la entrada de la reserva, cerca de la estacion de brujitas.
de: Sicherer und überwachter Parkplatz für Ihr Fahrzeug am Reservatseingang, in der Nähe der Brujitas-Station.
fr: Stationnement sécurisé et surveillé pour votre véhicule à l'entrée de la réserve, près de la station des brujitas.
it: Parcheggio sicuro e sorvegliato per il tuo veicolo all'ingresso della riserva, vicino alla stazione delle brujitas.
pt: Estacionamento seguro e vigiado para seu veículo na entrada da reserva, perto da estação das brujitas.

source: Por dia
de: Pro Tag
fr: Par jour
it: Al giorno

source: Entrada Reserva
de: Reservatseintritt
fr: Entrée de la Réserve
it: Ingresso Riserva
pt: Entrada na Reserva

source: Acceso a los senderos, rios cristalinos y espacios naturales de la reserva. Incluye uso de charcos y zonas de descanso.
de: Zugang zu Wegen, kristallklaren Flüssen und Naturräumen des Reservats. Beinhaltet Nutzung von Becken und Ruhezonen.
fr: Accès aux sentiers, rivières cristallines et espaces naturels de la réserve. Comprend l'utilisation des bassins et zones de repos.
it: Accesso ai sentieri, fiumi cristallini e spazi naturali della riserva. Include uso delle pozze e zone di riposo.
pt: Acesso às trilhas, rios cristalinos e espaços naturais da reserva. Inclui uso de poços e zonas de descanso.

source: Por persona
de: Pro Person
fr: Par personne
it: A persona
pt: Por pessoa

source: Recorridos con guias locales expertos. Senderismo, avistamiento de aves, caminata nocturna y visita a cascadas.
de: Touren mit erfahrenen lokalen Führern. Wandern, Vogelbeobachtung, Nachtwanderung und Wasserfallbesichtigung.
fr: Visites avec des guides locaux experts. Randonnée, observation des oiseaux, promenade nocturne et visite de cascades.
it: Tour con guide locali esperte. Escursionismo, osservazione uccelli, camminata notturna e visita alle cascate.
pt: Passeios com guias locais experientes. Trilhas, observação de aves, caminhada noturna e visita a cachoeiras.

source: Por tour
de: Pro Tour
fr: Par visite
it: A tour

source: Ejemplo: Fin de Semana (2 dias/1 noche)
de: Beispiel: Wochenende (2 Tage/1 Nacht)
fr: Exemple : Week-end (2 jours/1 nuit)
it: Esempio: Fine Settimana (2 giorni/1 notte)
pt: Exemplo: Fim de Semana (2 dias/1 noite)

source: Precio estimado por persona incluyendo servicios basicos
de: Geschätzter Preis pro Person inklusive Grundleistungen
fr: Prix estimé par personne incluant les services de base
it: Prezzo stimato a persona inclusi servizi base
pt: Preço estimado por pessoa incluindo serviços básicos

source: Aproximadamente $32 USD
de: Ungefähr 32 $ USD
fr: Environ 32 $ USD
it: Circa $32 USD

source: Reservar Ahora
de: Jetzt Buchen
fr: Réserver Maintenant
it: Prenota Ora
pt: Reservar Agora

source: Cómo Llegar
de: Anreise
fr: Comment S'y Rendre

source: Desde Cali
de: Von Cali
fr: Depuis Cali
it: Da Cali
pt: De Cali

source: Tomar la vía Cali - Buenaventura (aproximadamente 3 horas)
de: Nehmen Sie die Straße Cali - Buenaventura (ca. 3 Stunden)
fr: Prendre la route Cali - Buenaventura (environ 3 heures)

source: Antes de llegar a Buenaventura, desviarse hacia Córdoba (km 74)
de: Vor Buenaventura Richtung Córdoba abbiegen (km 74)
fr: Avant d'arriver à Buenaventura, tourner vers Córdoba (km 74)

source: Llegar al parqueadero de la estación de brujitas
de: Am Parkplatz der Brujitas-Station ankommen
fr: Arriver au parking de la station des brujitas

source: Tomar la brujita hacia San Cipriano (15-20 minutos)
de: Die Brujita nach San Cipriano nehmen (15-20 Minuten)
fr: Prendre la brujita vers San Cipriano (15-20 minutes)
it: Prendere la brujita verso San Cipriano (15-20 minuti)
pt: Pegar a brujita para San Cipriano (15-20 minutos)

source: Información Importante
de: Wichtige Informationen
fr: Informations Importantes

source: Las brujitas operan desde las 6am hasta las 6pm
de: Die Brujitas fahren von 6 bis 18 Uhr
fr: Les brujitas fonctionnent de 6h à 18h
it: Le brujitas operano dalle 6 alle 18
pt: As brujitas operam das 6h às 18h

source: Se recomienda llegar antes de las 4pm para instalarse
de: Es wird empfohlen, vor 16 Uhr anzukommen, um sich einzurichten
fr: Il est recommandé d'arriver avant 16h pour s'installer
it: Si consiglia di arrivare prima delle 16 per sistemarsi
pt: Recomenda-se chegar antes das 16h para se instalar

source: Coordenadas GPS: 3.8167° N, 76.8833° W
de: GPS-Koordinaten: 3.8167° N, 76.8833° W
fr: Coordonnées GPS : 3.8167° N, 76.8833° O
it: Coordinate GPS: 3.8167° N, 76.8833° O
pt: Coordenadas GPS: 3.8167° N, 76.8833° O

source: El parqueadero tiene vigilancia 24 horas
de: Der Parkplatz ist 24 Stunden überwacht
fr: Le parking est surveillé 24 heures sur 24
it: Il parcheggio è sorvegliato 24 ore
pt: O estacionamento tem vigilância 24 horas

source: Qué Llevar
de: Was Sie Mitbringen Sollten
fr: Quoi Apporter

source: Esencial
de: Wesentlich
fr: Essentiel
it: Essenziale
pt: Essencial

source: Ropa cómoda y fresca
de: Bequeme und leichte Kleidung
fr: Vêtements confortables et frais

source: Traje de baño
de: Badeanzug
fr: Maillot de bain

source: Zapatos para agua
de: Wasserschuhe
fr: Chaussures aquatiques
it: Scarpe da acqua
pt: Sapatos para água

source: Protector solar
de: Sonnenschutz
fr: Crème solaire
it: Crema solare
pt: Protetor solar

source: Repelente de insectos
de: Insektenschutzmittel
fr: Répulsif contre les insectes
it: Repellente per insetti
pt: Repelente de insetos

source: Toalla
de: Handtuch
fr: Serviette
it: Asciugamano
pt: Toalha

source: Recomendado
de: Empfohlen
fr: Recommandé
it: Consigliato

source: Linterna
de: Taschenlampe
fr: Lampe de poche
it: Torcia
pt: Lanterna

source: Cámara fotográfica
de: Kamera
fr: Appareil photo

source: Binoculares
de: Fernglas
fr: Jumelles
it: Binocoli
pt: Binóculos

source: Botiquín básico
de: Erste-Hilfe-Set
fr: Trousse de premiers soins

source: Efectivo (no hay cajeros)
de: Bargeld (keine Geldautomaten)
fr: Espèces (pas de distributeurs)
it: Contanti (non ci sono bancomat)
pt: Dinheiro (não há caixas eletrônicos)

source: Bolsas para basura
de: Müllbeutel
fr: Sacs poubelle
it: Sacchetti per rifiuti
pt: Sacos de lixo

source: No Llevar
de: Nicht Mitbringen
fr: Ne Pas Apporter
it: Non Portare
pt: Não Levar

source: Bebidas alcoholicas
de: Alkoholische Getränke
fr: Boissons alcoolisées
it: Bevande alcoliche
pt: Bebidas alcoólicas

source: Parlantes grandes
de: Große Lautsprecher
fr: Grandes enceintes
it: Altoparlanti grandi
pt: Alto-falantes grandes

source: Plastico de un solo uso
de: Einwegplastik
fr: Plastique à usage unique
it: Plastica monouso
pt: Plástico descartável

source: Mascotas
de: Haustiere
fr: Animaux de compagnie
it: Animali domestici
pt: Animais de estimação

source: Contacto Directo
de: Direkter Kontakt
fr: Contact Direct
it: Contatto Diretto
pt: Contato Direto

source: Para reservas y consultas, contáctanos directamente:
de: Für Reservierungen und Anfragen kontaktieren Sie uns direkt:
fr: Pour les réservations et les demandes, contactez-nous directement :

source: Enviar Email
de: E-Mail Senden
fr: Envoyer un Email
it: Invia Email

source: Respuestas a las dudas más comunes sobre tu visita a San Cipriano.
de: Antworten auf die häufigsten Fragen zu Ihrem Besuch in San Cipriano.
fr: Réponses aux questions les plus courantes sur votre visite à San Cipriano.
it: Risposte alle domande più comuni sulla tua visita a San Cipriano.
pt: Respostas às dúvidas mais comuns sobre sua visita a San Cipriano.

source: ¿Cómo llego a San Cipriano?
de: Wie komme ich nach San Cipriano?
fr: Comment me rendre à San Cipriano ?
it: Come arrivo a San Cipriano?
pt: Como chego a San Cipriano?

source: Las indicaciones exactas de llegada se proporcionan después de completar el formulario de registro. Esto nos ayuda a proteger la reserva y garantizar una visita organizada.
de: Genaue Anfahrtsbeschreibungen werden nach Ausfüllen des Anmeldeformulars bereitgestellt. Dies hilft uns, das Reservat zu schützen und einen organisierten Besuch zu gewährleisten.
fr: Les indications exactes d'arrivée sont fournies après avoir rempli le formulaire d'inscription. Cela nous aide à protéger la réserve et à garantir une visite organisée.
it: Le indicazioni esatte di arrivo vengono fornite dopo aver completato il modulo di registrazione. Questo ci aiuta a proteggere la riserva e garantire una visita organizzata.
pt: As indicações exatas de chegada são fornecidas após preencher o formulário de registro. Isso nos ajuda a proteger a reserva e garantir uma visita organizada.

source: ¿Cuánto cuesta visitar San Cipriano?
de: Wie viel kostet ein Besuch in San Cipriano?
fr: Combien coûte la visite de San Cipriano ?
it: Quanto costa visitare San Cipriano?
pt: Quanto custa visitar San Cipriano?

source: Los costos varían según los servicios que necesites, el número de personas y la duración de tu estadía. Una vez completes el formulario, te enviaremos información personalizada con precios exactos.
de: Die Kosten variieren je nach benötigten Dienstleistungen, Personenzahl und Aufenthaltsdauer. Nach Ausfüllen des Formulars senden wir Ihnen personalisierte Informationen mit genauen Preisen.
fr: Les coûts varient selon les services dont vous avez besoin, le nombre de personnes et la durée de votre séjour. Une fois le formulaire rempli, nous vous enverrons des informations personnalisées avec les prix exacts.
it: I costi variano in base ai servizi di cui hai bisogno, al numero di persone e alla durata del soggiorno. Una volta compilato il modulo, ti invieremo informazioni personalizzate con prezzi esatti.
pt: Os custos variam de acordo com os serviços que você precisa, o número de pessoas e a duração da sua estadia. Assim que você preencher o formulário, enviaremos informações personalizadas com preços exatos.

source: ¿Necesito reservar con anticipación?
de: Muss ich im Voraus buchen?
fr: Dois-je réserver à l'avance ?
it: Devo prenotare in anticipo?
pt: Preciso reservar com antecedência?

source: Sí, recomendamos contactarnos con al menos una semana de anticipación, especialmente en temporada alta y fines de semana. Esto nos permite organizar mejor tu experiencia.
de: Ja, wir empfehlen, uns mindestens eine Woche im Voraus zu kontaktieren, besonders in der Hochsaison und an Wochenenden. Dies ermöglicht uns, Ihr Erlebnis besser zu organisieren.
fr: Oui, nous recommandons de nous contacter au moins une semaine à l'avance, surtout en haute saison et les week-ends. Cela nous permet de mieux organiser votre expérience.
it: Sì, consigliamo di contattarci con almeno una settimana di anticipo, specialmente in alta stagione e nei fine settimana. Questo ci permette di organizzare meglio la tua esperienza.
pt: Sim, recomendamos entrar em contato com pelo menos uma semana de antecedência, especialmente na alta temporada e fins de semana. Isso nos permite organizar melhor sua experiência.

source: ¿Puedo llevar niños?
de: Kann ich Kinder mitbringen?
fr: Puis-je amener des enfants ?
it: Posso portare bambini?
pt: Posso levar crianças?

source: Sí, San Cipriano es apto para familias. Sin embargo, los niños deben estar siempre supervisados por un adulto y usar chaleco salvavidas en todas las actividades acuáticas.
de: Ja, San Cipriano ist familienfreundlich. Kinder müssen jedoch immer von einem Erwachsenen beaufsichtigt werden und bei allen Wasseraktivitäten eine Schwimmweste tragen.
fr: Oui, San Cipriano convient aux familles. Cependant, les enfants doivent toujours être surveillés par un adulte et porter un gilet de sauvetage pour toutes les activités aquatiques.
it: Sì, San Cipriano è adatto alle famiglie. Tuttavia, i bambini devono essere sempre supervisionati da un adulto e indossare il giubbotto salvagente in tutte le attività acquatiche.
pt: Sim, San Cipriano é adequado para famílias. No entanto, as crianças devem estar sempre supervisionadas por um adulto e usar colete salva-vidas em todas as atividades aquáticas.

source: ¿Qué debo llevar?
de: Was sollte ich mitbringen?
fr: Que dois-je apporter ?
it: Cosa devo portare?
pt: O que devo levar?
