Repository: QuickAppraiser/san-cipriano
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, pt

source: Selecciona los servicios que te interesan
de: Wählen Sie die Dienstleistungen aus, die Sie interessieren
fr: Sélectionnez les services qui vous intéressent
it: Seleziona i servizi che ti interessano
pt: Selecione os serviços que lhe interessam

source: Transporte (Brujitas)
de: Transport (Brujitas)
fr: Transport (Brujitas)
it: Trasporto (Brujitas)

source: Alimentación + Transporte
de: Verpflegung + Transport
fr: Restauration + Transport
it: Ristorazione + Trasporto
pt: Alimentação + Transporte

source: Guía turístico
de: Reiseführer
fr: Guide touristique
it: Guida turistica
pt: Guia turístico

source: Parqueadero
de: Parkplatz
fr: Parking
it: Parcheggio
pt: Estacionamento

source: Entrada a la reserva
de: Reservatseintritt
fr: Entrée de la réserve
it: Ingresso alla riserva
pt: Entrada na reserva

source: Tours guiados
de: Geführte Touren
fr: Visites guidées
it: Tour guidati

source: Experiencias naturales
de: Naturerlebnisse
fr: Expériences naturelles
it: Esperienze naturali
pt: Experiências naturais

source: Otros
de: Andere
fr: Autres
it: Altri
pt: Outros

source: Solicitudes Especiales
de: Besondere Wünsche
fr: Demandes Spéciales
it: Richieste Speciali
pt: Solicitações Especiais

source: ¿Tienes alguna pregunta, alergia o necesidad especial?
de: Haben Sie Fragen, Allergien oder besondere Bedürfnisse?
fr: Avez-vous des questions, allergies ou besoins spéciaux ?
it: Hai domande, allergie o esigenze speciali?
pt: Você tem alguma pergunta, alergia ou necessidade especial?

source: Acepto que mis datos sean utilizados para contactarme y recibir información sobre mi visita a San Cipriano.
de: Ich akzeptiere, dass meine Daten verwendet werden, um mich zu kontaktieren und Informationen über meinen Besuch in San Cipriano zu erhalten.
fr: J'accepte que mes données soient utilisées pour me contacter et recevoir des informations sur ma visite à San Cipriano.
it: Accetto che i miei dati vengano utilizzati per contattarmi e ricevere informazioni sulla mia visita a San Cipriano.
pt: Aceito que meus dados sejam utilizados para me contatar e receber informações sobre minha visita a San Cipriano.

source: Enviar Solicitud
de: Anfrage Senden
fr: Envoyer la Demande
it: Invia Richiesta
pt: Enviar Solicitação

source: Una vez recibamos tus datos, la comunidad te contactará para confirmar disponibilidad y coordinar tu visita.
de: Sobald wir Ihre Daten erhalten haben, wird sich die Gemeinschaft mit Ihnen in Verbindung setzen, um die Verfügbarkeit zu bestätigen und Ihren Besuch zu koordinieren.
fr: Une fois que nous aurons reçu vos informations, la communauté vous contactera pour confirmer la disponibilité et coordonner votre visite.
it: Una volta ricevuti i tuoi dati, la comunità ti contatterà per confermare la disponibilità e coordinare la tua visita.
pt: Assim que recebermos seus dados, a comunidade entrará em contato para confirmar disponibilidade e coordenar sua visita.

source: Por favor selecciona al menos un servicio de interés.
de: Bitte wählen Sie mindestens eine Dienstleistung aus.
fr: Veuillez sélectionner au moins un service d'intérêt.
it: Per favore seleziona almeno un servizio di interesse.
pt: Por favor, selecione pelo menos um serviço de interesse.

source: Transporte en brujitas
de: Brujita-Transport
fr: Transport en brujitas
it: Trasporto in brujitas
pt: Transporte em brujitas

source: Hoteles y alojamientos comunitarios en armonía con la naturaleza.
de: Hotels und Gemeinschaftsunterkünfte im Einklang mit der Natur.
fr: Hôtels et hébergements communautaires en harmonie avec la nature.
it: Hotel e alloggi comunitari in armonia con la natura.
pt: Hotéis e alojamentos comunitários em harmonia com a natureza.

source: Gastronomía local preparada por la comunidad con productos frescos.
de: Lokale Gastronomie, von der Gemeinschaft mit frischen Produkten zubereitet.
fr: Gastronomie locale préparée par la communauté avec des produits frais.
it: Gastronomia locale preparata dalla comunità con prodotti freschi.
pt: Gastronomia local preparada pela comunidade com produtos frescos.

source: La experiencia única de viajar en los famosos carros sobre rieles.
de: Das einzigartige Erlebnis, auf den berühmten Schienenkarren zu fahren.
fr: L'expérience unique de voyager sur les célèbres wagonnets sur rails.
it: L'esperienza unica di viaggiare sui famosi carrelli su rotaie.
pt: A experiência única de viajar nos famosos carrinhos sobre trilhos.

source: Estacionamiento seguro y vigilado para tu vehículo.
de: Sicherer und überwachter Parkplatz für Ihr Fahrzeug.
fr: Stationnement sécurisé et surveillé pour votre véhicule.
it: Parcheggio sicuro e sorvegliato per il tuo veicolo.
pt: Estacionamento seguro e vigiado para seu veículo.

source: Entrada a la Reserva
de: Reservatseintritt
fr: Entrée de la Réserve
it: Ingresso alla Riserva
pt: Entrada na Reserva

source: Acceso a los senderos, ríos y espacios naturales de la reserva.
de: Zugang zu den Wegen, Flüssen und Naturräumen des Reservats.
fr: Accès aux sentiers, rivières et espaces naturels de la réserve.
it: Accesso ai sentieri, fiumi e spazi naturali della riserva.
pt: Acesso às trilhas, rios e espaços naturais da reserva.

source: Tours Guiados
de: Geführte Touren
fr: Visites Guidées
it: Tour Guidati

source: Recorridos con guías locales que conocen cada rincón de la reserva.
de: Touren mit lokalen Führern, die jeden Winkel des Reservats kennen.
fr: Visites avec des guides locaux qui connaissent chaque recoin de la réserve.
it: Tour con guide locali che conoscono ogni angolo della riserva.
pt: Passeios com guias locais que conhecem cada canto da reserva.

source: Avistamiento de aves, senderismo, y contacto directo con la biodiversidad.
de: Vogelbeobachtung, Wandern und direkter Kontakt mit der Biodiversität.
fr: Observation des oiseaux, randonnée et contact direct avec la biodiversité.
it: Osservazione degli uccelli, escursioni e contatto diretto con la biodiversità.
pt: Observação de aves, trilhas e contato direto com a biodiversidade.

source: Aves
de: Vögel
fr: Oiseaux
it: Uccelli

source: Anfibios
de: Amphibien
fr: Amphibiens
it: Anfibi
pt: Anfíbios

source: Mamíferos
de: Säugetiere
fr: Mammifères
it: Mammiferi

source: Reptiles
de: Reptilien
it: Rettili
pt: Répteis

source: Peces
de: Fische
fr: Poissons
it: Pesci
pt: Peixes

source: Insectos
de: Insekten
fr: Insectes
it: Insetti
pt: Insetos

source: Pendiente
de: Ausstehend
fr: En attente
it: In attesa
pt: Pendente

source: Contactado
de: Kontaktiert
fr: Contacté
it: Contattato
pt: Contatado

source: Confirmado
de: Bestätigt
fr: Confirmé
it: Confermato

source: Completado
de: Abgeschlossen
fr: Terminé
it: Completato
pt: Concluído

source: Cancelado
de: Storniert
fr: Annulé
it: Annullato

source: ¡Gracias por tu interés!
de: Danke für Ihr Interesse!
fr: Merci pour votre intérêt !
it: Grazie per il tuo interesse!
pt: Obrigado pelo seu interesse!

source: ¡Gracias! Hemos recibido tu solicitud. La comunidad te contactará pronto.
de: Danke! Wir haben Ihre Anfrage erhalten. Die Gemeinschaft wird Sie bald kontaktieren.
fr: Merci ! Nous avons reçu votre demande. La communauté vous contactera bientôt.
it: Grazie! Abbiamo ricevuto la tua richiesta. La comunità ti contatterà presto.
pt: Obrigado! Recebemos sua solicitação. A comunidade entrará em contato em breve.

source: La fecha de salida debe ser posterior a la fecha de llegada
de: Das Abreisedatum muss nach dem Ankunftsdatum liegen
fr: La date de départ doit être postérieure à la date d'arrivée
it: La data di partenza deve essere successiva alla data di arrivo
pt: A data de saída deve ser posterior à data de chegada

source: Número de teléfono inválido
de: Ungültige Telefonnummer
fr: Numéro de téléphone invalide
it: Numero di telefono non valido
pt: Número de telefone inválido

source: La comunidad te contactará para coordinar los detalles de tu visita.
de: Die Gemeinschaft wird Sie kontaktieren, um die Details Ihres Besuchs zu koordinieren.
fr: La communauté vous contactera pour coordonner les détails de votre visite.
it: La comunità ti contatterà per coordinare i dettagli della tua visita.
pt: A comunidade entrará em contato para coordenar os detalhes da sua visita.

source: Términos y Condiciones
de: Allgemeine Geschäftsbedingungen
fr: Conditions Générales
it: Termini e Condizioni
pt: Termos e Condições

source: Al reservar o visitar San Cipriano, usted acepta los siguientes términos y condiciones.
de: Mit der Buchung oder dem Besuch von San Cipriano akzeptieren Sie die folgenden Allgemeinen Geschäftsbedingungen.
fr: En réservant ou en visitant San Cipriano, vous acceptez les conditions générales suivantes.
it: Prenotando o visitando San Cipriano, accetti i seguenti termini e condizioni.
pt: Ao reservar ou visitar San Cipriano, você aceita os seguintes termos e condições.

source: Aviso Importante
de: Wichtiger Hinweis
fr: Avis Important
it: Avviso Importante

source: Al realizar una reserva o visitar San Cipriano, usted declara haber leído, comprendido y aceptado todos los términos y condiciones aquí establecidos.
de: Mit einer Reservierung oder einem Besuch in San Cipriano erklären Sie, dass Sie alle hier festgelegten Allgemeinen Geschäftsbedingungen gelesen, verstanden und akzeptiert haben.
fr: En effectuant une réservation ou en visitant San Cipriano, vous déclarez avoir lu, compris et accepté toutes les conditions générales établies ici.
it: Effettuando una prenotazione o visitando San Cipriano, dichiari di aver letto, compreso e accettato tutti i termini e le condizioni qui stabiliti.
pt: Ao fazer uma reserva ou visitar San Cipriano, você declara ter lido, compreendido e aceito todos os termos e condições aqui estabelecidos.

source: Asunción de Riesgo
de: Risikoübernahme
fr: Acceptation des Risques
it: Assunzione del Rischio
pt: Assunção de Risco

source: San Cipriano es una reserva natural con actividades al aire libre que conllevan riesgos inherentes. Al visitar nuestra reserva, el visitante:
de: San Cipriano ist ein Naturschutzgebiet mit Outdoor-Aktivitäten, die inhärente Risiken bergen. Beim Besuch unseres Reservats erklärt der Besucher:
fr: San Cipriano est une réserve naturelle avec des activités de plein air qui comportent des risques inhérents. En visitant notre réserve, le visiteur :
it: San Cipriano è una riserva naturale con attività all'aperto che comportano rischi intrinseci. Visitando la nostra riserva, il visitatore:
pt: San Cipriano é uma reserva natural com atividades ao ar livre que envolvem riscos inerentes. Ao visitar nossa reserva, o visitante:

source: Reconoce y acepta voluntariamente todos los riesgos asociados con actividades en entornos naturales, incluyendo pero no limitado a: senderismo, natación en ríos, contacto con fauna silvestre, y transporte en brujitas.
de: Er erkennt alle mit Aktivitäten in natürlichen Umgebungen verbundenen Risiken freiwillig an und akzeptiert sie, einschließlich, aber nicht beschränkt auf: Wandern, Schwimmen in Flüssen, Kontakt mit Wildtieren und Transport mit Brujitas.
fr: Reconnaît et accepte volontairement tous les risques associés aux activités en milieu naturel, y compris mais sans s'y limiter : randonnée, baignade dans les rivières, contact avec la faune sauvage et transport en brujitas.
it: Riconosce e accetta volontariamente tutti i rischi associati alle attività in ambienti naturali, inclusi ma non limitati a: escursioni, nuoto nei fiumi, contatto con la fauna selvatica e trasporto in brujitas.
pt: Reconhece e aceita voluntariamente todos os riscos associados a atividades em ambientes naturais, incluindo, mas não se limitando a: trilhas, natação em rios, contato com fauna silvestre e transporte em brujitas.

source: Asume total responsabilidad por su propia seguridad y bienestar, así como la de los menores bajo su supervisión.
de: Er übernimmt die volle Verantwortung für seine eigene Sicherheit und sein Wohlergehen sowie für Minderjährige unter seiner Aufsicht.
fr: Assume l'entière responsabilité de sa propre sécurité et de son bien-être, ainsi que celle des mineurs sous sa supervision.
it: Assume la piena responsabilità per la propria sicurezza e benessere, così come quella dei minori sotto la propria supervisione.
pt: Assume total responsabilidade por sua própria segurança e bem-estar, bem como a dos menores sob sua supervisão.

source: Declara estar en condiciones físicas adecuadas para participar en las actividades ofrecidas.
de: Er erklärt, in angemessener körperlicher Verfassung zu sein, um an den angebotenen Aktivitäten teilzunehmen.
fr: Déclare être en condition physique adéquate pour participer aux activités proposées.
it: Dichiara di essere in condizioni fisiche adeguate per partecipare alle attività offerte.
pt: Declara estar em condições físicas adequadas para participar das atividades oferecidas.

source: Exoneración de Responsabilidad
de: Haftungsausschluss
fr: Décharge de Responsabilité
it: Esonero di Responsabilità
pt: Isenção de Responsabilidade

source: La comunidad de San Cipriano, sus miembros, representantes, guías y prestadores de servicios:
de: Die Gemeinschaft von San Cipriano, ihre Mitglieder, Vertreter, Führer und Dienstleister:
fr: La communauté de San Cipriano, ses membres, représentants, guides et prestataires de services :
it: La comunità di San Cipriano, i suoi membri, rappresentanti, guide e fornitori di servizi:
pt: A comunidade de San Cipriano, seus membros, representantes, guias e prestadores de serviços:

source: No serán responsables por lesiones personales, accidentes, enfermedades, pérdida o daño de pertenencias que puedan ocurrir durante la visita.
de: Haften nicht für Personenschäden, Unfälle, Krankheiten, Verlust oder Beschädigung von Eigentum, die während des Besuchs auftreten können.
fr: Ne seront pas responsables des blessures personnelles, accidents, maladies, pertes ou dommages aux effets personnels pouvant survenir pendant la visite.
it: Non saranno responsabili per lesioni personali, incidenti, malattie, perdita o danni agli effetti personali che possano verificarsi durante la visita.
pt: Não serão responsáveis por lesões pessoais, acidentes, doenças, perda ou danos a pertences que possam ocorrer durante a visita.

source: No serán responsables por eventos fuera de su control, incluyendo condiciones climáticas adversas, desastres naturales, o acciones de terceros.
de: Haften nicht für Ereignisse außerhalb ihrer Kontrolle, einschließlich ungünstiger Wetterbedingungen, Naturkatastrophen oder Handlungen Dritter.
fr: Ne seront pas responsables des événements échappant à leur contrôle, y compris les conditions météorologiques défavorables, les catastrophes naturelles ou les actions de tiers.
it: Non saranno responsabili per eventi al di fuori del loro controllo, incluse condizioni meteorologiche avverse, disastri naturali o azioni di terzi.
pt: Não serão responsáveis por eventos fora de seu controle, incluindo condições climáticas adversas, desastres naturais ou ações de terceiros.

source: Quedan exonerados de cualquier reclamación, demanda o acción legal derivada de la visita a la reserva.
de: Sind von jeglichen Ansprüchen, Forderungen oder rechtlichen Schritten, die sich aus dem Besuch des Reservats ergeben, befreit.
fr: Sont exonérés de toute réclamation, demande ou action en justice découlant de la visite de la réserve.
it: Sono esonerati da qualsiasi reclamo, richiesta o azione legale derivante dalla visita alla riserva.
pt: Ficam isentos de qualquer reclamação, demanda ou ação legal decorrente da visita à reserva.

source: Obligaciones del Visitante
de: Pflichten des Besuchers
fr: Obligations du Visiteur
it: Obblighi del Visitatore
pt: Obrigações do Visitante

source: El visitante se compromete a:
de: Der Besucher verpflichtet sich:
fr: Le visiteur s'engage à :
it: Il visitatore si impegna a:
pt: O visitante se compromete a:

source: Cumplir con todas las normas de protección y seguridad de la reserva.
de: Alle Schutz- und Sicherheitsregeln des Reservats einzuhalten.
fr: Respecter toutes les règles de protection et de sécurité de la réserve.
it: Rispettare tutte le norme di protezione e sicurezza della riserva.
pt: Cumprir todas as normas de proteção e segurança da reserva.

source: Seguir las instrucciones de los guías locales en todo momento.
de: Den Anweisungen der lokalen Führer jederzeit zu folgen.
fr: Suivre les instructions des guides locaux en tout temps.
it: Seguire le istruzioni delle guide locali in ogni momento.
pt: Seguir as instruções dos guias locais em todos os momentos.

source: No ingresar bajo efectos de alcohol o sustancias psicoactivas.
de: Nicht unter dem Einfluss von Alkohol oder psychoaktiven Substanzen einzutreten.
fr: Ne pas entrer sous l'influence de l'alcool ou de substances psychoactives.
it: Non entrare sotto l'effetto di alcol o sostanze psicoattive.
pt: Não entrar sob efeito de álcool ou substâncias psicoativas.

source: Supervisar a los menores de edad bajo su cargo en todo momento.
de: Minderjährige unter seiner Obhut jederzeit zu beaufsichtigen.
fr: Surveiller les mineurs sous sa responsabilité en tout temps.
it: Sorvegliare i minori sotto la propria responsabilità in ogni momento.
pt: Supervisionar os menores de idade sob sua responsabilidade em todos os momentos.

source: Respetar el medio ambiente y la comunidad local.
de: Die Umwelt und die lokale Gemeinschaft zu respektieren.
fr: Respecter l'environnement et la communauté locale.
it: Rispettare l'ambiente e la comunità locale.
pt: Respeitar o meio ambiente e a comunidade local.

source: Salud y Seguridad
de: Gesundheit und Sicherheit
fr: Santé et Sécurité
it: Salute e Sicurezza
pt: Saúde e Segurança

source: El visitante debe informar sobre cualquier condición médica, alergia o limitación física antes de realizar actividades.
de: Der Besucher muss vor der Teilnahme an Aktivitäten über medizinische Zustände, Allergien oder körperliche Einschränkungen informieren.
fr: Le visiteur doit signaler toute condition médicale, allergie ou limitation physique avant de participer aux activités.
it: Il visitatore deve informare su qualsiasi condizione medica, allergia o limitazione fisica prima di svolgere attività.
pt: O visitante deve informar sobre qualquer condição médica, alergia ou limitação física antes de realizar atividades.

source: Se recomienda contar con seguro de viaje y/o seguro médico personal.
de: Eine Reiseversicherung und/oder persönliche Krankenversicherung wird empfohlen.
fr: Il est recommandé d'avoir une assurance voyage et/ou une assurance médicale personnelle.
it: Si raccomanda di avere un'assicurazione di viaggio e/o un'assicurazione medica personale.
pt: Recomenda-se ter seguro de viagem e/ou seguro médico pessoal.

source: La reserva no cuenta con servicios médicos de emergencia en el sitio. El centro médico más cercano se encuentra en Buenaventura.
de: Das Reservat verfügt nicht über medizinische Notdienste vor Ort. Das nächste medizinische Zentrum befindet sich in Buenaventura.
fr: La réserve ne dispose pas de services médicaux d'urgence sur place. Le centre médical le plus proche se trouve à Buenaventura.
it: La riserva non dispone di servizi medici di emergenza in loco. Il centro medico più vicino si trova a Buenaventura.
pt: A reserva não possui serviços médicos de emergência no local. O centro médico mais próximo está em Buenaventura.

source: Reservas y Cancelaciones
de: Reservierungen und Stornierungen
fr: Réservations et Annulations
it: Prenotazioni e Cancellazioni
pt: Reservas e Cancelamentos

source: Las reservas están sujetas a disponibilidad y confirmación por parte de la comunidad.
de: Reservierungen unterliegen der Verfügbarkeit und Bestätigung durch die Gemeinschaft.
fr: Les réservations sont soumises à disponibilité et confirmation par la communauté.
it: Le prenotazioni sono soggette a disponibilità e conferma da parte della comunità.
pt: As reservas estão sujeitas à disponibilidade e confirmação por parte da comunidade.

source: Los precios son referenciales y pueden variar según temporada y servicios específicos.
de: Die Preise sind Richtwerte und können je nach Saison und spezifischen Dienstleistungen variieren.
fr: Les prix sont indicatifs et peuvent varier selon la saison et les services spécifiques.
it: I prezzi sono indicativi e possono variare in base alla stagione e ai servizi specifici.
pt: Os preços são referenciais e podem variar de acordo com a temporada e serviços específicos.

source: La comunidad se reserva el derecho de modificar o cancelar servicios por condiciones climáticas u otras circunstancias.
de: Die Gemeinschaft behält sich das Recht vor, Dienstleistungen aufgrund von Wetterbedingungen oder anderen Umständen zu ändern oder zu stornieren.
fr: La communauté se réserve le droit de modifier ou d'annuler des services en raison des conditions météorologiques ou d'autres circonstances.
it: La comunità si riserva il diritto di modificare o cancellare servizi per condizioni meteorologiche o altre circostanze.
pt: A comunidade se reserva o direito de modificar ou cancelar serviços por condições climáticas ou outras circunstâncias.

source: Aceptación de Términos
de: Annahme der Bedingungen
fr: Acceptation des Conditions
it: Accettazione dei Termini
pt: Aceitação dos Termos

source: Al realizar una reserva o ingresar a la reserva de San Cipriano, el visitante confirma que ha leído, comprendido y acepta íntegramente estos términos y condiciones, así como las normas de protección y seguridad de la reserva.
de: Mit einer Reservierung oder dem Betreten des Reservats San Cipriano bestätigt der Besucher, dass er diese Allgemeinen Geschäftsbedingungen sowie die Schutz- und Sicherheitsregeln des Reservats vollständig gelesen, verstanden und akzeptiert hat.
fr: En effectuant une réservation ou en entrant dans la réserve de San Cipriano, le visiteur confirme avoir lu, compris et accepté intégralement ces conditions générales, ainsi que les règles de protection et de sécurité de la réserve.
it: Effettuando una prenotazione o entrando nella riserva di San Cipriano, il visitatore conferma di aver letto, compreso e accettato integralmente questi termini e condizioni, così come le norme di protezione e sicurezza della riserva.
pt: Ao fazer uma reserva ou entrar na reserva de San Cipriano, o visitante confirma que leu, compreendeu e aceita integralmente estes termos e condições, bem como as normas de proteção e segurança da reserva.

source: Ver Normas de Protección
de: Schutzregeln Anzeigen
fr: Voir les Règles de Protection
it: Vedi Regole di Protezione
pt: Ver Regras de Proteção

source: Ver Normas de Seguridad
de: Sicherheitsregeln Anzeigen
fr: Voir les Règles de Sécurité
it: Vedi Regole di Sicurezza
pt: Ver Regras de Segurança

source: Galería de San Cipriano
de: San Cipriano Galerie
fr: Galerie de San Cipriano
it: Galleria di San Cipriano
pt: Galeria de San Cipriano

source: Imágenes reales de nuestra reserva natural. Ríos cristalinos, cascadas y la belleza del Pacífico colombiano.
de: Echte Bilder aus unserem Naturreservat. Kristallklare Flüsse, Wasserfälle und die Schönheit des kolumbianischen Pazifiks.
fr: Images réelles de notre réserve naturelle. Rivières cristallines, cascades et la beauté du Pacifique colombien.
it: Immagini reali della nostra riserva naturale. Fiumi cristallini, cascate e la bellezza del Pacifico colombiano.
pt: Imagens reais da nossa reserva natural. Rios cristalinos, cachoeiras e a beleza do Pacífico colombiano.

source: Cascadas
de: Wasserfälle
fr: Cascades
it: Cascate
pt: Cachoeiras

source: Aguas cristalinas
de: Kristallklares Wasser
fr: Eaux cristallines
it: Acque cristalline
pt: Águas cristalinas

source: Ríos
de: Flüsse
fr: Rivières
it: Fiumi
pt: Rios

source: Aguas Puras
de: Reines Wasser
fr: Eaux Pures
it: Acque Pure
pt: Águas Puras

source: Selva
de: Dschungel
fr: Jungle
it: Giungla

source: Cascadas Naturales
de: Natürliche Wasserfälle
fr: Cascades Naturelles
it: Cascate Naturali
pt: Cachoeiras Naturais
