Repository: QuickAppraiser/san-cipriano
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, pt

source: Recomendamos: ropa cómoda, zapatos para agua, traje de baño, protector solar biodegradable, repelente, toalla, y una bolsa para tu basura. Te enviaremos una lista completa al confirmar tu reserva.
de: Wir empfehlen: bequeme Kleidung, Wasserschuhe, Badeanzug, biologisch abbaubaren Sonnenschutz, Insektenschutz, Handtuch und einen Beutel für Ihren Müll. Wir senden Ihnen eine vollständige Liste bei Bestätigung Ihrer Reservierung.
fr: Nous recommandons : vêtements confortables, chaussures aquatiques, maillot de bain, crème solaire biodégradable, répulsif, serviette et un sac pour vos déchets. Nous vous enverrons une liste complète lors de la confirmation de votre réservation.
it: Consigliamo: abbigliamento comodo, scarpe da acqua, costume da bagno, crema solare biodegradabile, repellente, asciugamano e un sacchetto per i tuoi rifiuti. Ti invieremo una lista completa alla conferma della prenotazione.
pt: Recomendamos: roupas confortáveis, sapatos para água, roupa de banho, protetor solar biodegradável, repelente, toalha e um saco para seu lixo. Enviaremos uma lista completa ao confirmar sua reserva.

source: ¿Hay señal de celular?
de: Gibt es Handyempfang?
fr: Y a-t-il du réseau mobile ?
it: C'è segnale telefonico?
pt: Há sinal de celular?

source: La señal de celular es limitada en San Cipriano. Esto es parte de la experiencia de desconexión con la naturaleza. Algunos hospedajes tienen WiFi básico.
de: Der Handyempfang in San Cipriano ist begrenzt. Dies ist Teil des Erlebnisses der Naturentspannung. Einige Unterkünfte haben einfaches WLAN.
fr: Le réseau mobile est limité à San Cipriano. Cela fait partie de l'expérience de déconnexion avec la nature. Certains hébergements ont le WiFi basique.
it: Il segnale del cellulare è limitato a San Cipriano. Questo fa parte dell'esperienza di disconnessione con la natura. Alcuni alloggi hanno WiFi base.
pt: O sinal de celular é limitado em San Cipriano. Isso faz parte da experiência de desconexão com a natureza. Algumas hospedagens têm WiFi básico.

source: ¿Qué son las 'brujitas'?
de: Was sind die 'Brujitas'?
fr: Que sont les 'brujitas' ?
it: Cosa sono le 'brujitas'?
pt: O que são as 'brujitas'?

source: Las brujitas son pequeños carros sobre rieles impulsados por motocicletas. Son el transporte tradicional para llegar a San Cipriano y una experiencia única en sí misma.
de: Die Brujitas sind kleine Schienenkarren, die von Motorrädern angetrieben werden. Sie sind das traditionelle Transportmittel nach San Cipriano und ein einzigartiges Erlebnis an sich.
fr: Les brujitas sont de petits wagonnets sur rails propulsés par des motos. C'est le transport traditionnel pour se rendre à San Cipriano et une expérience unique en soi.
it: Le brujitas sono piccoli carrelli su rotaie spinti da motociclette. Sono il trasporto tradizionale per raggiungere San Cipriano e un'esperienza unica di per sé.
pt: As brujitas são pequenos carrinhos sobre trilhos impulsionados por motocicletas. São o transporte tradicional para chegar a San Cipriano e uma experiência única por si só.

source: ¿Tienes más preguntas?
de: Haben Sie weitere Fragen?
fr: Avez-vous d'autres questions ?
it: Hai altre domande?
pt: Tem mais perguntas?

source: Contáctanos directamente o completa el formulario y responderemos todas tus dudas.
de: Kontaktieren Sie uns direkt oder füllen Sie das Formular aus und wir beantworten alle Ihre Fragen.
fr: Contactez-nous directement ou remplissez le formulaire et nous répondrons à toutes vos questions.
it: Contattaci direttamente o compila il modulo e risponderemo a tutte le tue domande.
pt: Entre em contato diretamente ou preencha o formulário e responderemos todas as suas dúvidas.

source: Completar Formulario
de: Formular Ausfüllen
fr: Remplir le Formulaire
it: Compila il Modulo
pt: Preencher Formulário

source: ¡Estos son precios promedio de referencia!
de: Dies sind durchschnittliche Referenzpreise!
fr: Ce sont des prix moyens de référence !

source: Los precios pueden variar según temporada y disponibilidad. Reserva con nosotros para garantizar tu estadía y evitar sobrecostos.
de: Die Preise können je nach Saison und Verfügbarkeit variieren. Buchen Sie bei uns, um Ihren Aufenthalt zu garantieren und Zusatzkosten zu vermeiden.
fr: Les prix peuvent varier selon la saison et la disponibilité. Réservez avec nous pour garantir votre séjour et éviter les surcoûts.

source: Precios promedio individuales
de: Durchschnittliche Einzelpreise
fr: Prix moyens individuels

source: Estos precios son referenciales si contratas cada servicio por separado. Con nuestros paquetes obtienes mejores precios y garantizas disponibilidad.
de: Diese Preise sind Richtwerte, wenn Sie jeden Service einzeln buchen. Mit unseren Paketen erhalten Sie bessere Preise und garantierte Verfügbarkeit.
fr: Ces prix sont indicatifs si vous réservez chaque service séparément. Avec nos forfaits, vous obtenez de meilleurs prix et garantissez la disponibilité.

source: ¡MEJOR PRECIO!
de: BESTER PREIS!
fr: MEILLEUR PRIX !

source: ¡Reserva con Nosotros y Ahorra!
de: Buchen Sie bei Uns und Sparen Sie!
fr: Réservez avec Nous et Économisez !

source: Precios individuales (sin paquete)
de: Einzelpreise (ohne Paket)
fr: Prix individuels (sans forfait)

source: Total aproximado
de: Ungefähre Summe
fr: Total approximatif

source: Con nuestro paquete
de: Mit unserem Paket
fr: Avec notre forfait

source: Brujitas ida y vuelta
de: Brujitas Hin- und Rückfahrt
fr: Brujitas aller-retour

source: Hospedaje 1 noche
de: 1 Übernachtung
fr: Hébergement 1 nuit

source: Alimentación completa
de: Vollpension
fr: Repas complets

source: Entrada reserva
de: Reservatseintritt
fr: Entrée réserve

source: Garantía de reserva
de: Buchungsgarantie
fr: Garantie de réservation

source: Incluido
de: Inklusive
fr: Inclus

source: Desde
de: Ab
fr: À partir de

source: ¡Ahorra más de $50.000 COP por persona!
de: Sparen Sie über 50.000 COP pro Person!
fr: Économisez plus de 50 000 COP par personne !

source: Además garantizas tu estadía y evitas sobrecostos de temporada
de: Außerdem garantieren Sie Ihren Aufenthalt und vermeiden saisonale Zusatzkosten
fr: De plus, vous garantissez votre séjour et évitez les surcoûts saisonniers

source: ¿Listo para Reservar?
de: Bereit zu Buchen?
fr: Prêt à Réserver ?

source: Escríbenos por WhatsApp y te respondemos en minutos. Te ayudamos a armar el paquete perfecto para tu grupo.
de: Schreiben Sie uns auf WhatsApp und wir antworten in Minuten. Wir helfen Ihnen, das perfekte Paket für Ihre Gruppe zu erstellen.
fr: Écrivez-nous sur WhatsApp et nous vous répondons en quelques minutes. Nous vous aidons à créer le forfait parfait pour votre groupe.

source: Contactar por WhatsApp
de: Über WhatsApp kontaktieren
fr: Contacter par WhatsApp

source: Respuesta rápida
de: Schnelle Antwort
fr: Réponse rapide

source: ¿Prefieres email?
de: Bevorzugen Sie E-Mail?
fr: Préférez-vous l'email ?

source: Gastronomía local
de: Lokale Gastronomie
fr: Gastronomie locale

source: ¡Reserva con nosotros y ahorra hasta un 25%!
de: Buchen Sie bei uns und sparen Sie bis zu 25%!
fr: Réservez avec nous et économisez jusqu'à 25% !

source: Obtén mejores precios y garantiza tu estadía reservando directamente
de: Erhalten Sie bessere Preise und garantieren Sie Ihren Aufenthalt durch direkte Buchung
fr: Obtenez de meilleurs prix et garantissez votre séjour en réservant directement

source: Cotizar Ahora
de: Jetzt Anfragen
fr: Demander un Devis

source: Elige el paquete perfecto para tu aventura
de: Wählen Sie das perfekte Paket für Ihr Abenteuer
fr: Choisissez le forfait parfait pour votre aventure

source: PAQUETE 1
de: PAKET 1
fr: FORFAIT 1

source: PAQUETE 2
de: PAKET 2
fr: FORFAIT 2

source: Estadía Básica
de: Grundaufenthalt
fr: Séjour Basique

source: Experiencia Completa
de: Komplettes Erlebnis
fr: Expérience Complète

source: 3 comidas (desayuno, almuerzo, cena)
de: 3 Mahlzeiten (Frühstück, Mittag, Abendessen)
fr: 3 repas (petit-déjeuner, déjeuner, dîner)

source: Tour completo incluye:
de: Komplette Tour beinhaltet:
fr: Tour complet comprend:

source: Flotadores
de: Schwimmringe
fr: Bouées

source: Chalecos salvavidas
de: Schwimmwesten
fr: Gilets de sauvetage

source: Tours a cascadas y pozos
de: Touren zu Wasserfällen und Becken
fr: Tours aux cascades et bassins

source: Recorridos guiados
de: Geführte Touren
fr: Visites guidées

source: Por persona - Todo incluido
de: Pro Person - Alles inklusive
fr: Par personne - Tout compris

source: ¡RECOMENDADO!
de: EMPFOHLEN!
fr: RECOMMANDÉ!

source: Los demás servicios (brujitas, parqueadero, entrada) se pagan por separado según los precios indicados arriba.
de: Die anderen Dienste (Brujitas, Parkplatz, Eintritt) werden separat gemäß den oben angegebenen Preisen bezahlt.
fr: Les autres services (brujitas, parking, entrée) sont payés séparément selon les prix indiqués ci-dessus.

source: La Experiencia San Cipriano
de: Das San Cipriano Erlebnis

source: Desde el viaje en brujita hasta los ríos cristalinos, cada momento es una aventura inolvidable.
de: Von der Brujita-Fahrt bis zu den kristallklaren Flüssen ist jeder Moment ein unvergessliches Abenteuer.

source: El viaje en Brujita
de: Die Brujita-Fahrt

source: 15-20 minutos de aventura
de: 15-20 Minuten Abenteuer

source: Tu aventura comienza en las famosas 'brujitas': pequeños carros sobre rieles impulsados por motocicletas. Atraviesas la selva, cruzas puentes sobre ríos y llegas a un mundo alejado del ruido de la ciudad.
de: Ihr Abenteuer beginnt mit den berühmten 'Brujitas': kleine Schienenfahrzeuge, die von Motorrädern angetrieben werden. Sie durchqueren den Dschungel, überqueren Brücken über Flüsse und erreichen eine Welt fernab vom Stadtlärm.

source: Selva tropical
de: Tropischer Regenwald

source: Puentes sobre ríos
de: Brücken über Flüsse

source: Una experiencia inolvidable. Los ríos cristalinos, la selva, las cascadas... San Cipriano es un paraíso escondido.
de: Ein unvergessliches Erlebnis. Die kristallklaren Flüsse, der Dschungel, die Wasserfälle... San Cipriano ist ein verstecktes Paradies.

source: Flora
fr: Flore

source: Tangaras
it: Tangare
pt: Tangarás

source: Como Llegar
it: Come Arrivare
pt: Como Chegar

source: Tomar la via Cali - Buenaventura (aproximadamente 3 horas)
it: Prendere la strada Cali - Buenaventura (circa 3 ore)
pt: Pegar a estrada Cali - Buenaventura (aproximadamente 3 horas)

source: Antes de llegar a Buenaventura, desviarse hacia Cordoba (km 74)
it: Prima di arrivare a Buenaventura, deviare verso Córdoba (km 74)
pt: Antes de chegar a Buenaventura, desviar para Córdoba (km 74)

source: Llegar al parqueadero de la estacion de brujitas
it: Arrivare al parcheggio della stazione delle brujitas
pt: Chegar ao estacionamento da estação das brujitas

source: Informacion Importante
it: Informazioni Importanti
pt: Informações Importantes

source: Que Llevar
it: Cosa Portare
pt: O Que Levar

source: Ropa comoda y fresca
it: Abbigliamento comodo e fresco
pt: Roupas confortáveis e frescas

source: Traje de bano
it: Costume da bagno
pt: Roupa de banho

source: Camara fotografica
it: Macchina fotografica
pt: Câmera fotográfica

source: Botiquin basico
it: Kit di pronto soccorso
pt: Kit de primeiros socorros

source: Para reservas y consultas, contactanos directamente:
it: Per prenotazioni e richieste, contattaci direttamente:
pt: Para reservas e consultas, entre em contato diretamente:
