Repository: QuickAppraiser/san-cipriano
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, it, pt

source: Descubre cascadas escondidas en la selva. Aguas cristalinas en un entorno mágico.
de: Entdecken Sie versteckte Wasserfälle im Dschungel. Kristallklares Wasser in einer magischen Umgebung.
fr: Découvrez des cascades cachées dans la jungle. Eaux cristallines dans un cadre magique.
it: Scopri cascate nascoste nella giungla. Acque cristalline in un ambiente magico.
pt: Descubra cachoeiras escondidas na selva. Águas cristalinas em um ambiente mágico.

source: Selva y río de San Cipriano
de: Dschungel und Fluss von San Cipriano
fr: Jungle et rivière de San Cipriano
it: Giungla e fiume di San Cipriano
pt: Selva e rio de San Cipriano

source: Río cristalino de San Cipriano
de: Kristallklarer Fluss von San Cipriano
fr: Rivière cristalline de San Cipriano
it: Fiume cristallino di San Cipriano
pt: Rio cristalino de San Cipriano

source: Cascada en San Cipriano
de: Wasserfall in San Cipriano
fr: Cascade à San Cipriano
it: Cascata a San Cipriano
pt: Cachoeira em San Cipriano

source: Piedras del río
de: Flusssteine
fr: Pierres de la rivière
it: Pietre del fiume
pt: Pedras do rio

source: Río en la selva
de: Fluss im Dschungel
fr: Rivière dans la jungle
it: Fiume nella giungla
pt: Rio na selva

source: Hotel y restaurante comunitario
de: Gemeinschaftshotel und Restaurant
fr: Hôtel et restaurant communautaire
it: Hotel e ristorante comunitario
pt: Hotel e restaurante comunitário

source: Haz clic en las fotos para ampliar
de: Klicken Sie auf die Fotos zum Vergrößern
fr: Cliquez sur les photos pour agrandir
it: Clicca sulle foto per ingrandire
pt: Clique nas fotos para ampliar

source: Aguas cristalinas en un entorno mágico
de: Kristallklares Wasser in einer magischen Umgebung
fr: Eaux cristallines dans un cadre magique
it: Acque cristalline in un ambiente magico
pt: Águas cristalinas em um ambiente mágico

source: Aguas transparentes del Pacífico colombiano
de: Transparentes Wasser des kolumbianischen Pazifiks
fr: Eaux transparentes du Pacifique colombien
it: Acque trasparenti del Pacifico colombiano
pt: Águas transparentes do Pacífico colombiano

source: Piedras del Río
de: Flusssteine
fr: Pierres de la Rivière
it: Pietre del Fiume
pt: Pedras do Rio

source: Formaciones naturales en aguas cristalinas
de: Natürliche Formationen in kristallklarem Wasser
fr: Formations naturelles dans des eaux cristallines
it: Formazioni naturali in acque cristalline
pt: Formações naturais em águas cristalinas

source: Selva Tropical
de: Tropischer Dschungel
fr: Jungle Tropicale
it: Giungla Tropicale

source: Río serpenteando a través de la selva
de: Fluss schlängelt sich durch den Dschungel
fr: Rivière serpentant à travers la jungle
it: Fiume che serpeggia attraverso la giungla
pt: Rio serpenteando através da selva

source: Hospedaje Comunitario
de: Gemeinschaftsunterkunft
fr: Hébergement Communautaire
it: Alloggio Comunitario
pt: Hospedagem Comunitária

source: Alojamiento gestionado por la comunidad local
de: Unterkunft von der lokalen Gemeinschaft betrieben
fr: Hébergement géré par la communauté locale
it: Alloggio gestito dalla comunità locale
pt: Alojamento gerenciado pela comunidade local

source: Lo que dicen nuestros visitantes
de: Was unsere Besucher sagen
fr: Ce que disent nos visiteurs
it: Cosa dicono i nostri visitatori
pt: O que dizem nossos visitantes

source: Experiencias reales de quienes han visitado San Cipriano
de: Echte Erfahrungen von denen, die San Cipriano besucht haben
fr: Expériences réelles de ceux qui ont visité San Cipriano
it: Esperienze reali di chi ha visitato San Cipriano
pt: Experiências reais de quem visitou San Cipriano

source: Una experiencia inolvidable. Los ríos cristalinos y la brujita son únicos en el mundo. La comunidad nos recibió con los brazos abiertos.
de: Ein unvergessliches Erlebnis. Die kristallklaren Flüsse und die Brujita sind einzigartig auf der Welt. Die Gemeinschaft empfing uns mit offenen Armen.
fr: Une expérience inoubliable. Les rivières cristallines et la brujita sont uniques au monde. La communauté nous a accueillis à bras ouverts.
it: Un'esperienza indimenticabile. I fiumi cristallini e la brujita sono unici al mondo. La comunità ci ha accolto a braccia aperte.
pt: Uma experiência inesquecível. Os rios cristalinos e a brujita são únicos no mundo. A comunidade nos recebeu de braços abertos.

source: Bogotá, Colombia
de: Bogotá, Kolumbien
fr: Bogotá, Colombie
pt: Bogotá, Colômbia

source: El paraíso escondido de Colombia. Las cascadas, la selva y la amabilidad de la gente hacen de este lugar algo especial.
de: Das versteckte Paradies Kolumbiens. Die Wasserfälle, der Dschungel und die Freundlichkeit der Menschen machen diesen Ort zu etwas Besonderem.
fr: Le paradis caché de la Colombie. Les cascades, la jungle et la gentillesse des gens rendent cet endroit spécial.
it: Il paradiso nascosto della Colombia. Le cascate, la giungla e la gentilezza delle persone rendono questo posto speciale.
pt: O paraíso escondido da Colômbia. As cachoeiras, a selva e a gentileza das pessoas tornam este lugar especial.

source: Medellín, Colombia
de: Medellín, Kolumbien
fr: Medellín, Colombie
pt: Medellín, Colômbia

source: Viajamos desde España y valió cada momento. El turismo comunitario es el futuro y San Cipriano es el ejemplo perfecto.
de: Wir sind aus Spanien angereist und jeder Moment hat sich gelohnt. Gemeinschaftstourismus ist die Zukunft und San Cipriano ist das perfekte Beispiel.
fr: Nous avons voyagé depuis l'Espagne et chaque moment en valait la peine. Le tourisme communautaire est l'avenir et San Cipriano en est l'exemple parfait.
it: Siamo venuti dalla Spagna e ogni momento ne è valsa la pena. Il turismo comunitario è il futuro e San Cipriano ne è l'esempio perfetto.
pt: Viajamos da Espanha e cada momento valeu a pena. O turismo comunitário é o futuro e San Cipriano é o exemplo perfeito.

source: Madrid, España
de: Madrid, Spanien
fr: Madrid, Espagne
it: Madrid, Spagna
pt: Madrid, Espanha

source: San Cipriano es un ecosistema único y frágil. Cada visitante tiene la responsabilidad de protegerlo para las futuras generaciones.
de: San Cipriano ist ein einzigartiges und fragiles Ökosystem. Jeder Besucher hat die Verantwortung, es für zukünftige Generationen zu schützen.
fr: San Cipriano est un écosystème unique et fragile. Chaque visiteur a la responsabilité de le protéger pour les générations futures.
it: San Cipriano è un ecosistema unico e fragile. Ogni visitatore ha la responsabilità di proteggerlo per le generazioni future.
pt: San Cipriano é um ecossistema único e frágil. Cada visitante tem a responsabilidade de protegê-lo para as gerações futuras.

source: La reserva de San Cipriano es protegida por su comunidad. Tu visita responsable es esencial para mantener este paraíso natural. Por favor, lee y respeta todas las normas.
de: Das Reservat San Cipriano wird von seiner Gemeinschaft geschützt. Ihr verantwortungsvoller Besuch ist wesentlich, um dieses Naturparadies zu erhalten. Bitte lesen und beachten Sie alle Regeln.
fr: La réserve de San Cipriano est protégée par sa communauté. Votre visite responsable est essentielle pour maintenir ce paradis naturel. Veuillez lire et respecter toutes les règles.
it: La riserva di San Cipriano è protetta dalla sua comunità. La tua visita responsabile è essenziale per mantenere questo paradiso naturale. Per favore, leggi e rispetta tutte le regole.
pt: A reserva de San Cipriano é protegida por sua comunidade. Sua visita responsável é essencial para manter este paraíso natural. Por favor, leia e respeite todas as regras.

source: Cuidado del Entorno Natural
de: Umweltschutz
fr: Protection de l'Environnement Naturel
it: Cura dell'Ambiente Naturale
pt: Cuidado do Ambiente Natural

source: Cada visitante se lleva su basura
de: Jeder Besucher nimmt seinen Müll mit
fr: Chaque visiteur emporte ses déchets
it: Ogni visitatore porta via i propri rifiuti
pt: Cada visitante leva seu lixo consigo

source: No existen sistemas de recolección en la reserva. Todo lo que traigas, lo llevas de regreso contigo.
de: Es gibt keine Müllsammelsysteme im Reservat. Alles, was Sie mitbringen, nehmen Sie wieder mit.
fr: Il n'y a pas de systèmes de collecte dans la réserve. Tout ce que vous apportez, vous le ramenez avec vous.
it: Non ci sono sistemi di raccolta nella riserva. Tutto ciò che porti, lo riporti con te.
pt: Não existem sistemas de coleta na reserva. Tudo o que você trouxer, leva de volta consigo.

source: Respeta la vegetación
de: Respektieren Sie die Vegetation
fr: Respectez la végétation
it: Rispetta la vegetazione
pt: Respeite a vegetação

source: No cortes plantas, no arranques flores, no dañes los árboles. Cada planta es parte del ecosistema.
de: Schneiden Sie keine Pflanzen, pflücken Sie keine Blumen, beschädigen Sie keine Bäume. Jede Pflanze ist Teil des Ökosystems.
fr: Ne coupez pas les plantes, ne cueillez pas les fleurs, n'endommagez pas les arbres. Chaque plante fait partie de l'écosystème.
it: Non tagliare piante, non strappare fiori, non danneggiare gli alberi. Ogni pianta fa parte dell'ecosistema.
pt: Não corte plantas, não arranque flores, não danifique as árvores. Cada planta faz parte do ecossistema.

source: Mantén el silencio natural
de: Bewahren Sie die natürliche Stille
fr: Maintenez le silence naturel
it: Mantieni il silenzio naturale
pt: Mantenha o silêncio natural

source: Evita ruidos fuertes y música alta. Los animales y otros visitantes merecen disfrutar la paz del bosque.
de: Vermeiden Sie laute Geräusche und laute Musik. Tiere und andere Besucher verdienen es, die Ruhe des Waldes zu genießen.
fr: Évitez les bruits forts et la musique forte. Les animaux et les autres visiteurs méritent de profiter de la paix de la forêt.
it: Evita rumori forti e musica alta. Gli animali e gli altri visitatori meritano di godere della pace della foresta.
pt: Evite ruídos fortes e música alta. Os animais e outros visitantes merecem desfrutar da paz da floresta.

source: Prohibido Extraer
de: Entnahme Verboten
fr: Extraction Interdite
it: Estrazione Vietata
pt: Proibido Extrair

source: Está terminantemente prohibido extraer de la reserva:
de: Es ist strengstens verboten, aus dem Reservat zu entnehmen:
fr: Il est strictement interdit d'extraire de la réserve :
it: È severamente vietato estrarre dalla riserva:
pt: É terminantemente proibido extrair da reserva:

source: Animales o especies
de: Tiere oder Arten
fr: Animaux ou espèces
it: Animali o specie
pt: Animais ou espécies

source: Plantas o flores
de: Pflanzen oder Blumen
fr: Plantes ou fleurs
it: Piante o fiori
pt: Plantas ou flores

source: Objetos naturales
de: Natürliche Objekte
fr: Objets naturels
it: Oggetti naturali
pt: Objetos naturais

source: Prohibido Ingresar
de: Eintritt Verboten
fr: Entrée Interdite
it: Ingresso Vietato
pt: Proibido Entrar

source: No se permite el ingreso a la reserva con:
de: Der Eintritt ins Reservat ist nicht erlaubt mit:
fr: L'entrée dans la réserve n'est pas autorisée avec :
it: Non è consentito l'ingresso nella riserva con:
pt: Não é permitida a entrada na reserva com:

source: Drogas
de: Drogen
fr: Drogues
it: Droghe

source: Objetos cortopunzantes
de: Scharfe Gegenstände
fr: Objets tranchants
it: Oggetti taglienti
pt: Objetos cortantes

source: Turismo Consciente y Respetuoso
de: Bewusster und Respektvoller Tourismus
fr: Tourisme Conscient et Respectueux
it: Turismo Consapevole e Rispettoso
pt: Turismo Consciente e Respeitoso

source: Camina solo por los senderos establecidos
de: Gehen Sie nur auf den angelegten Wegen
fr: Marchez uniquement sur les sentiers établis
it: Cammina solo sui sentieri stabiliti
pt: Caminhe apenas pelas trilhas estabelecidas

source: Observa los animales a distancia, sin molestarlos
de: Beobachten Sie Tiere aus der Ferne, ohne sie zu stören
fr: Observez les animaux à distance, sans les déranger
it: Osserva gli animali a distanza, senza disturbarli
pt: Observe os animais à distância, sem incomodá-los

source: No alimentes a los animales silvestres
de: Füttern Sie keine Wildtiere
fr: Ne nourrissez pas les animaux sauvages
it: Non dare da mangiare agli animali selvatici
pt: Não alimente os animais silvestres

source: Usa productos biodegradables (protector solar, repelente)
de: Verwenden Sie biologisch abbaubare Produkte (Sonnenschutz, Insektenschutz)
fr: Utilisez des produits biodégradables (crème solaire, répulsif)
it: Usa prodotti biodegradabili (crema solare, repellente)
pt: Use produtos biodegradáveis (protetor solar, repelente)

source: Respeta a la comunidad local y sus tradiciones
de: Respektieren Sie die lokale Gemeinschaft und ihre Traditionen
fr: Respectez la communauté locale et ses traditions
it: Rispetta la comunità locale e le sue tradizioni
pt: Respeite a comunidade local e suas tradições

source: Gracias por cuidar nuestra casa
de: Danke, dass Sie auf unser Zuhause achten
fr: Merci de prendre soin de notre maison
it: Grazie per prenderti cura della nostra casa
pt: Obrigado por cuidar da nossa casa

source: San Cipriano es el hogar de nuestra comunidad y de miles de especies. Tu respeto y cuidado nos ayudan a preservarlo para las generaciones futuras.
de: San Cipriano ist die Heimat unserer Gemeinschaft und Tausender Arten. Ihr Respekt und Ihre Fürsorge helfen uns, es für zukünftige Generationen zu bewahren.
fr: San Cipriano est le foyer de notre communauté et de milliers d'espèces. Votre respect et vos soins nous aident à le préserver pour les générations futures.
it: San Cipriano è la casa della nostra comunità e di migliaia di specie. Il tuo rispetto e la tua cura ci aiutano a preservarlo per le generazioni future.
pt: San Cipriano é o lar da nossa comunidade e de milhares de espécies. Seu respeito e cuidado nos ajudam a preservá-lo para as gerações futuras.

source: Tu seguridad es nuestra prioridad. Lee atentamente estas normas antes de tu visita.
de: Ihre Sicherheit ist unsere Priorität. Lesen Sie diese Regeln aufmerksam vor Ihrem Besuch.
fr: Votre sécurité est notre priorité. Lisez attentivement ces règles avant votre visite.
it: La tua sicurezza è la nostra priorità. Leggi attentamente queste regole prima della tua visita.
pt: Sua segurança é nossa prioridade. Leia atentamente estas regras antes de sua visita.

source: SECCIÓN CRÍTICA: El incumplimiento de estas normas puede poner en riesgo tu vida.
de: KRITISCHER ABSCHNITT: Die Nichteinhaltung dieser Regeln kann Ihr Leben gefährden.
fr: SECTION CRITIQUE : Le non-respect de ces règles peut mettre votre vie en danger.
it: SEZIONE CRITICA: Il mancato rispetto di queste regole può mettere a rischio la tua vita.
pt: SEÇÃO CRÍTICA: O descumprimento destas regras pode colocar sua vida em risco.

source: Recorrido Solo con Guías
de: Touren Nur mit Führern
fr: Visites Uniquement avec des Guides
it: Tour Solo con Guide
pt: Passeio Somente com Guias

source: El recorrido por la reserva SOLO se realiza con guías autorizados de la comunidad. No está permitido adentrarse solo en los senderos o áreas naturales.
de: Touren durch das Reservat werden NUR mit autorisierten Gemeindeführern durchgeführt. Es ist nicht erlaubt, allein auf Wegen oder in Naturgebieten zu wandern.
fr: Les visites de la réserve se font UNIQUEMENT avec des guides autorisés de la communauté. Il n'est pas permis de s'aventurer seul sur les sentiers ou dans les espaces naturels.
it: I tour nella riserva si effettuano SOLO con guide autorizzate della comunità. Non è permesso avventurarsi da soli nei sentieri o nelle aree naturali.
pt: O passeio pela reserva SOMENTE é realizado com guias autorizados da comunidade. Não é permitido entrar sozinho nas trilhas ou áreas naturais.

source: Seguir instrucciones del guía
de: Anweisungen des Führers befolgen
fr: Suivre les instructions du guide
it: Seguire le istruzioni della guida
pt: Seguir instruções do guia

source: Las indicaciones del guía son obligatorias. Ellos conocen los riesgos y las rutas seguras.
de: Die Anweisungen des Führers sind verbindlich. Sie kennen die Risiken und sicheren Routen.
fr: Les instructions du guide sont obligatoires. Ils connaissent les risques et les itinéraires sûrs.
it: Le indicazioni della guida sono obbligatorie. Loro conoscono i rischi e i percorsi sicuri.
pt: As indicações do guia são obrigatórias. Eles conhecem os riscos e as rotas seguras.

source: Usar chaleco salvavidas
de: Schwimmweste tragen
fr: Porter un gilet de sauvetage
it: Indossare il giubbotto salvagente
pt: Usar colete salva-vidas

source: El uso de chaleco salvavidas y flotadores es OBLIGATORIO en todas las actividades acuáticas.
de: Die Verwendung von Schwimmwesten und Schwimmhilfen ist bei allen Wasseraktivitäten PFLICHT.
fr: L'utilisation de gilets de sauvetage et de flotteurs est OBLIGATOIRE pour toutes les activités aquatiques.
it: L'uso di giubbotti salvagente e galleggianti è OBBLIGATORIO in tutte le attività acquatiche.
pt: O uso de colete salva-vidas e boias é OBRIGATÓRIO em todas as atividades aquáticas.

source: Permanecer en grupo
de: In der Gruppe bleiben
fr: Rester en groupe
it: Rimanere in gruppo
pt: Permanecer em grupo

source: No te separes del grupo ni del guía en ningún momento durante el recorrido.
de: Trennen Sie sich zu keinem Zeitpunkt während der Tour von der Gruppe oder dem Führer.
fr: Ne vous séparez pas du groupe ou du guide à aucun moment pendant la visite.
it: Non separarti dal gruppo o dalla guida in nessun momento durante il tour.
pt: Não se separe do grupo nem do guia em nenhum momento durante o passeio.

source: Riesgo de Ahogamiento
de: Ertrinkungsgefahr
fr: Risque de Noyade
it: Rischio di Annegamento
pt: Risco de Afogamento

source: Los ríos de San Cipriano tienen corrientes naturales y profundidades variables. El riesgo de ahogamiento es REAL si no se siguen las instrucciones de seguridad.
de: Die Flüsse von San Cipriano haben natürliche Strömungen und unterschiedliche Tiefen. Die Ertrinkungsgefahr ist REAL, wenn die Sicherheitsanweisungen nicht befolgt werden.
fr: Les rivières de San Cipriano ont des courants naturels et des profondeurs variables. Le risque de noyade est RÉEL si les consignes de sécurité ne sont pas suivies.
it: I fiumi di San Cipriano hanno correnti naturali e profondità variabili. Il rischio di annegamento è REALE se non si seguono le istruzioni di sicurezza.
pt: Os rios de San Cipriano têm correntes naturais e profundidades variáveis. O risco de afogamento é REAL se as instruções de segurança não forem seguidas.

source: No nades en áreas no autorizadas
de: Schwimmen Sie nicht in nicht autorisierten Bereichen
fr: Ne nagez pas dans les zones non autorisées
it: Non nuotare in aree non autorizzate
pt: Não nade em áreas não autorizadas

source: No saltes de rocas al agua sin autorización
de: Springen Sie nicht ohne Genehmigung von Felsen ins Wasser
fr: Ne sautez pas des rochers dans l'eau sans autorisation
it: Non saltare dalle rocce in acqua senza autorizzazione
pt: Não pule de pedras na água sem autorização

source: No ingreses al agua bajo efectos de alcohol
de: Gehen Sie nicht unter Alkoholeinfluss ins Wasser
fr: N'entrez pas dans l'eau sous l'influence de l'alcool
it: Non entrare in acqua sotto l'effetto dell'alcol
pt: Não entre na água sob efeito de álcool

source: Respeta los límites de las áreas de baño
de: Respektieren Sie die Grenzen der Badebereiche
fr: Respectez les limites des zones de baignade
it: Rispetta i limiti delle aree balneari
pt: Respeite os limites das áreas de banho

source: Menores de Edad
de: Minderjährige
fr: Mineurs
it: Minori
pt: Menores de Idade

source: La responsabilidad de los menores de edad es TOTAL de sus padres o acudientes.
de: Die Verantwortung für Minderjährige liegt VOLLSTÄNDIG bei ihren Eltern oder Erziehungsberechtigten.
fr: La responsabilité des mineurs incombe ENTIÈREMENT à leurs parents ou tuteurs.
it: La responsabilità dei minori è TOTALE dei loro genitori o tutori.
pt: A responsabilidade pelos menores de idade é TOTAL dos pais ou responsáveis.

source: Los menores NO pueden estar sin supervisión adulta en NINGÚN momento.
de: Minderjährige dürfen zu KEINEM Zeitpunkt ohne Aufsicht eines Erwachsenen sein.
fr: Les mineurs ne peuvent PAS être sans surveillance adulte à AUCUN moment.
it: I minori NON possono essere senza supervisione adulta in NESSUN momento.
pt: Os menores NÃO podem estar sem supervisão adulta em NENHUM momento.

source: Los menores deben usar chaleco salvavidas en TODO momento cerca del agua.
de: Minderjährige müssen JEDERZEIT in der Nähe von Wasser eine Schwimmweste tragen.
fr: Les mineurs doivent porter un gilet de sauvetage EN TOUT TEMPS près de l'eau.
it: I minori devono indossare il giubbotto salvagente in OGNI momento vicino all'acqua.
pt: Os menores devem usar colete salva-vidas em TODO momento perto da água.

source: Descargo de Responsabilidad
de: Haftungsausschluss
fr: Décharge de Responsabilité
it: Esclusione di Responsabilità
pt: Isenção de Responsabilidade

source: La comunidad de San Cipriano no se hace responsable por accidentes o incidentes que ocurran como consecuencia del incumplimiento de estas normas de seguridad. Al visitar la reserva, aceptas seguir todas las indicaciones de seguridad.
de: Die Gemeinschaft von San Cipriano ist nicht verantwortlich für Unfälle oder Vorfälle, die durch Nichteinhaltung dieser Sicherheitsregeln entstehen. Mit dem Besuch des Reservats akzeptieren Sie, alle Sicherheitsanweisungen zu befolgen.
fr: La communauté de San Cipriano n'est pas responsable des accidents ou incidents résultant du non-respect de ces règles de sécurité. En visitant la réserve, vous acceptez de suivre toutes les consignes de sécurité.
it: La comunità di San Cipriano non è responsabile per incidenti che si verifichino a causa del mancato rispetto di queste norme di sicurezza. Visitando la riserva, accetti di seguire tutte le indicazioni di sicurezza.
pt: A comunidade de San Cipriano não se responsabiliza por acidentes ou incidentes que ocorram como consequência do descumprimento destas normas de segurança. Ao visitar a reserva, você aceita seguir todas as indicações de segurança.

source: Al planificar tu visita, confirmas que has leído y aceptas estas normas de seguridad.
de: Mit der Planung Ihres Besuchs bestätigen Sie, dass Sie diese Sicherheitsregeln gelesen und akzeptiert haben.
fr: En planifiant votre visite, vous confirmez avoir lu et accepté ces règles de sécurité.
it: Pianificando la tua visita, confermi di aver letto e accettato queste norme di sicurezza.
pt: Ao planejar sua visita, você confirma que leu e aceita estas normas de segurança.

source: He leído las normas - Planificar Visita
de: Ich habe die Regeln gelesen - Besuch planen
fr: J'ai lu les règles - Planifier la Visite
it: Ho letto le regole - Pianifica Visita
pt: Li as regras - Planejar Visita

source: Biodiversidad y Experiencias
de: Biodiversität und Erlebnisse
fr: Biodiversité et Expériences
it: Biodiversità ed Esperienze
pt: Biodiversidade e Experiências

source: Descubre la increíble diversidad de vida que habita en nuestra reserva natural.
de: Entdecken Sie die unglaubliche Vielfalt des Lebens in unserem Naturreservat.
fr: Découvrez l'incroyable diversité de vie qui habite notre réserve naturelle.
it: Scopri l'incredibile diversità di vita che abita nella nostra riserva naturale.
pt: Descubra a incrível diversidade de vida que habita em nossa reserva natural.
